
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>楔子 · 私密小书屋</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="WillCAI">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="第一卷/第一卷.html" />
    
    
    <link rel="prev" href="./" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"WillCAI2020/WillCAI2020-demos","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    本书介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="楔子.html">
            
                <a href="楔子.html">
            
                    
                    楔子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="第一卷/第一卷.html">
            
                <a href="第一卷/第一卷.html">
            
                    
                    第一卷：缘起缘灭
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="第一卷/第一章.html">
            
                <a href="第一卷/第一章.html">
            
                    
                    01.耒国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="第一卷/第二章.html">
            
                <a href="第一卷/第二章.html">
            
                    
                    02.亡命少年
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >楔子</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6954;&#x5B50;">&#x6954;&#x5B50;</h1>
<p>&#x2003;&#x201C;&#x8FD8;&#x662F;&#x5C71;&#x91CC;&#x51C9;&#x5FEB;&#x554A;&#xFF01;&#x201D;&#x537F;&#x693F;&#x53EB;&#x9053;&#x3002;</p>
<p>&#x2003;&#x201C;&#x8D70;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x53C8;&#x7D2F;&#x53C8;&#x997F;&#x7684;&#xFF01;&#x6211;&#x4EEC;&#x5FEB;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x6B47;&#x4E00;&#x4E0B;&#x5427;&#x3002;&#x201D;&#x61A8;&#x4EE5;&#x4F55;&#x4E00;&#x8138;&#x751F;&#x65E0;&#x53EF;&#x604B;&#x7684;&#x6837;&#x5B50;&#x558A;&#x7740;&#x3002;</p>
<p>&#x2003;&#x542C;&#x5230;&#x8FD9;&#x8BDD;&#xFF0C;&#x8D70;&#x5728;&#x4E00;&#x65C1;&#x7684;&#x6653;&#x673A;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x53EB;&#x4F60;&#x5E73;&#x65F6;&#x4E0D;&#x591A;&#x8FD0;&#x52A8;&#xFF0C;&#x8D70;&#x4E00;&#x4F1A;&#x5C31;&#x558A;&#x7D2F;&#x3002;&#x201D;</p>
<p>&#x2003;&#x90A0;&#x4EA6;&#x6668;&#x505C;&#x4E0B;&#x4E3E;&#x8D77;&#x624B;&#x4E2D;&#x77FF;&#x6CC9;&#x6C34;&#x74F6;&#x60F3;&#x559D;&#x6C34;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x74F6;&#x5B50;&#x5DF2;&#x7ECF;&#x7A7A;&#x4E86;&#xFF0C;&#x8BF4;&#x5230;&#xFF1A;&#x201C;&#x8FD9;&#x5D69;&#x5C71;&#x666F;&#x70B9;&#x4E5F;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5F80;&#x91CC;&#x8D70;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x600E;&#x4E48;&#x8FDE;&#x4E2A;&#x5C0F;&#x5356;&#x90E8;&#x90FD;&#x6CA1;&#xFF0C;&#x6211;&#x4EEC;&#x8D70;&#x56DE;&#x53BB;&#x5427;&#x3002;&#x201D;</p>
<p>&#x2003;&quot;&#x8FD9;&#x8352;&#x5C71;&#x91CE;&#x5CAD;&#x7684;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x8001;&#x864E;&#x554A;&#x201D;&#x90DD;&#x6893;&#x6545;&#x4F5C;&#x6050;&#x60E7;&#x7684;&#x8BF4;&#x5230;&#x3002;</p>
<p>&#x2003; &#x201C;&#x6015;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x90B5;&#x70B3;&#xFF0C;&#x4EBA;&#x5BB6;&#x521A;&#x8FC7;&#x9ED1;&#x5E26;&#x5341;&#x7EA7;&#xFF0C;&#x6765;&#x4EC0;&#x4E48;&#x90FD;&#x6253;&#x8DB4;&#x4E0B;&#xFF01;&#x201D;&#xFF0C;&#x8D70;&#x5728;&#x524D;&#x9762;&#x7684;&#x82DF;&#x96C4;&#x7B11;&#x9053;&#x3002;</p>
<p>&#x2003;&#x542C;&#x5230;&#x8FD9;&#x8BDD;&#x7684;&#x90B5;&#x70B3;&#x817C;&#x8146;&#x7684;&#x7B11;&#x4E86;&#x7B11;&#x3002;</p>
<p>&#x2003;&#x8D70;&#x5728;&#x6700;&#x524D;&#x9762;&#x7684;&#x590F;&#x8288;&#x770B;&#x4E86;&#x773C;&#x624B;&#x673A;&#xFF0C;&#x8BF4;&#x5230;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x90FD;&#x8D70;&#x4E86;&#x4E5D;&#x70B9;&#x516B;&#x516C;&#x91CC;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x5F80;&#x524D;&#x8D70;&#x4F1A;&#xFF0C;&#x51D1;&#x6EE1;&#x5341;&#x516C;&#x91CC;&#x5C31;&#x8FD4;&#x56DE;&#x5427;&#x3002;&#x201D;</p>
<p>&#x2003;&#x201C;&#x54CE;&#x54DF;&#xFF01;&#x201D;&#x6700;&#x53F3;&#x4FA7;&#x7684;&#x65BD;&#x53C1;&#x9AD8;&#x75DB;&#x82E6;&#x7684;&#x558A;&#x5230;&#xFF0C;&#x201C;&#x6211;&#x7684;&#x811A;&#x554A;&#x201D;</p>
<p>&#x2003;&#x4E00;&#x65C1;&#x7684;&#x5C11;&#x5E74;&#x4EEC;&#x8FDE;&#x5FD9;&#x51D1;&#x8FC7;&#x53BB;&#xFF0C;&#x5173;&#x5207;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x2003;&#x53EA;&#x89C1;&#x65BD;&#x53C1;&#x9AD8;&#x5750;&#x5728;&#x5730;&#x4E0A;&#x6342;&#x4F4F;&#x811A;&#x8E1D;&#xFF0C;&#x53F3;&#x624B;&#x8FD8;&#x64E6;&#x7834;&#x4E86;&#x70B9;&#x76AE;&#xFF0C;&#x6E17;&#x51FA;&#x4E86;&#x4E00;&#x70B9;&#x8840;&#x3002;</p>
<p>&#x2003;&#x6653;&#x673A;&#x8FDE;&#x5FD9;&#x6253;&#x5F00;&#x80CC;&#x5305;&#x53D6;&#x51FA;&#x4E91;&#x5357;&#x767D;&#x836F;&#x9012;&#x7ED9;&#x65BD;&#x53C1;&#x9AD8;&#xFF0C;&#x7B11;&#x9053;&#xFF1A;&#x201D;&#x53EB;&#x4F60;&#x8D70;&#x8DEF;&#x53EA;&#x987E;&#x7740;&#x770B;&#x624B;&#x673A;&#x91CC;&#x7684;&#x5C0F;&#x59D0;&#x59D0;&#xFF0C;&#x4E0D;&#x770B;&#x811A;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E0B;&#x4E0D;&#x4EC5;&#x5D34;&#x5230;&#x811A;&#x4E86;&#xFF0C;&#x8FD8;&#x8D1F;&#x4F24;&#x4E86;&#x5427;&#x3002;&#x201D;</p>
<p>&#x2003;&#x201C;&#x6B7B;&#x673A;&#xFF0C;&#x6211;&#x521A;&#x521A;&#x770B;&#x6211;&#x8D70;&#x7684;&#x8DEF;&#x90FD;&#x662F;&#x5E73;&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4F1A;&#x7A81;&#x7136;&#x6454;&#x5012;&#x201D;&#xFF0C;&#x65BD;&#x53C1;&#x9AD8;&#x56DE;&#x5E94;&#x9053;&#x3002;</p>
<p>&#x2003; &#x201C;&#x563F;&#xFF0C;&#x4F60;&#x4EEC;&#x770B;&#xFF0C;&#x8FD9;&#x77F3;&#x5934;&#x5F62;&#x72B6;&#x6709;&#x70B9;&#x602A;&#xFF0C;&#x5C31;&#x4E00;&#x534A;&#x88F8;&#x9732;&#x5728;&#x5916;&#x9762;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x957F;&#x5F97;&#x6709;&#x70B9;&#x602A;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x597D;&#x50CF;&#x5728;&#x6211;&#x7237;&#x7237;&#x7684;&#x4E66;&#x91CC;&#x89C1;&#x8FC7;&#x8FD9;&#x79CD;&#x5F62;&#x72B6;&#x201D;&#xFF0C;&#x8E72;&#x4E0B;&#x7684;&#x537F;&#x693F;&#x7528;&#x624B;&#x62E8;&#x5F04;&#x7740;&#x8FD9;&#x5757;&#x65BD;&#x53C1;&#x9AD8;&#x521A;&#x521A;&#x8E22;&#x7740;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x201D;&#x989C;&#x8272;&#x4F9D;&#x7A00;&#x770B;&#x597D;&#x50CF;&#x662F;&#x7070;&#x767D;&#x8272;&#x201D;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x4ED6;&#x53C8;&#x6D47;&#x4E86;&#x70B9;&#x6C34;&#xFF0C;&#x201C;&#x54C7;&#xFF0C;&#x4F60;&#x4EEC;&#x770B;&#xFF0C;&#x9732;&#x51FA;&#x7684;&#x8FD9;&#x90E8;&#x5206;&#x662F;&#x4E73;&#x767D;&#x8272;&#xFF0C;&#x989C;&#x8272;&#x597D;&#x7EAF;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x662F;&#x6361;&#x5230;&#x5B9D;&#x4E86;&#x5427;&#xFF01;&#x201D;</p>
<p>&#x2003;&#x8FD8;&#x5728;&#x558A;&#x75BC;&#x7684;&#x65BD;&#x53C1;&#x9AD8;&#x7ACB;&#x9A6C;&#x628A;&#x5934;&#x51D1;&#x8FC7;&#x6765;&#xFF0C;&#x770B;&#x7740;&#x8FD9;&#x5757;&#x77F3;&#x5934;&#x53EB;&#x5230;&#xFF1A;&#x201C;&#x54FC;&#xFF01;&#x5C31;&#x662F;&#x5B83;&#x64E6;&#x7834;&#x4E86;&#x6211;&#x7684;&#x76AE;&#xFF0C;&#x6211;&#x7684;&#x8840;&#x8FD8;&#x5728;&#x4E0A;&#x9762;&#x5462;&#xFF0C;&#x6211;&#x8981;&#x5E26;&#x8D70;&#x5B83;&#x3002;&#x201C;&#x8BF4;&#x5B8C;&#x4FBF;&#x62FD;&#x7740;&#x8FD9;&#x5757;&#x77F3;&#x5934;&#x5F80;&#x5916;&#x62D4;&#xFF0C;&#x7A81;&#x7136;&#x65BD;&#x53C1;&#x9AD8;&#x5F80;&#x540E;&#x4E00;&#x5012;&#xFF0C;&#x6EDA;&#x5165;&#x65C1;&#x8FB9;&#x758F;&#x5BC6;&#x7684;&#x704C;&#x6728;&#x4E1B;&#x4E2D;&#x3002;</p>
<p>&#x2003;&#x4F17;&#x5C11;&#x5E74;&#x89C1;&#x72B6;&#xFF0C;&#x8D76;&#x5FD9;&#x6252;&#x5F00;&#x704C;&#x6728;&#x4E1B;&#xFF0C;&#x53D1;&#x73B0;&#x704C;&#x6728;&#x4E1B;&#x4E0B;&#x65B9;&#x7ADF;&#x7136;&#x662F;&#x4E00;&#x6BB5;&#x4E0B;&#x5761;&#x8DEF;&#xFF0C;&#x65BD;&#x53C1;&#x9AD8;&#x8EBA;&#x5728;&#x6700;&#x4E0B;&#x9762;&#xFF0C;&#x53EB;&#x9A82;&#x5230;&#xFF1A;&#x201D;&#x4ECA;&#x5929;&#x51FA;&#x95E8;&#x8E29;&#x5230;&#x5565;&#x4E86;&#xFF0C;&#x8BF8;&#x4E8B;&#x4E0D;&#x987A;&#xFF01;&#x201C;</p>
<p>&#x2003;&#x5C11;&#x5E74;&#x4EEC;&#x8D76;&#x5FD9;&#x8DD1;&#x4E0B;&#x53BB;&#xFF0C;&#x6276;&#x8D77;&#x8EBA;&#x7740;&#x7684;&#x65BD;&#x53C1;&#x9AD8;&#x3002;</p>
<p>&#x2003;&#x201D;&#x4F60;&#x4EEC;&#x770B;&#xFF0C;&#x524D;&#x9762;&#x597D;&#x50CF;&#x6709;&#x6761;&#x8DEF;&#xFF0C;&#x90A3;&#x8FB9;&#x6709;&#x5EA7;&#x4EAD;&#x5B50;&#x201C;&#x590F;&#x8288;&#x6307;&#x7740;&#x5730;&#x4E0A;&#x4E00;&#x6392;&#x7A0D;&#x7A0D;&#x5411;&#x4E0A;&#x7A81;&#x8D77;&#x7684;&#x77F3;&#x9636;&#xFF0C;&#x77F3;&#x9636;&#x5411;&#x6DF1;&#x5904;&#x5EF6;&#x7533;&#xFF0C;&#x5C3D;&#x5934;&#x4E00;&#x5EA7;&#x4EAD;&#x5B50;&#x9690;&#x9690;&#x82E5;&#x73B0;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8D77;&#x96FE;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x770B;&#x8FC7;&#x53BB;&#x7ADF;&#x6709;&#x79CD;&#x6726;&#x80E7;&#x611F;&#x3002;</p>
<p>&#x2003; &#x201D;&#x8FD9;&#x73AF;&#x5883;&#x600E;&#x4E48;&#x770B;&#x8FC7;&#x53BB;&#x6709;&#x70B9;&#x50CF;&#x9B3C;&#x7247;&#x91CC;&#x7684;&#x51C9;&#x4EAD;&#x554A;&#xFF1F;&#x201C;&#x90DD;&#x6893;&#x60CA;&#x6050;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x2003;&#x201D;&#x770B;&#x7740;&#x8FD9;&#x73AF;&#x5883;&#xFF0C;&#x6211;&#x4E5F;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x602A;&#x602A;&#x7684;&#x3002;&#x201D;&#x61A8;&#x4EE5;&#x4F55;&#x5E94;&#x548C;&#x9053;&#x3002;
&#x82DF;&#x96C4;&#x5E94;&#x9053;&#xFF1A;&#x201D;&#x6015;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x8FD8;&#x90FD;&#x662F;&#x8840;&#x6C14;&#x65B9;&#x521A;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x9B3C;&#x6015;&#x6211;&#x4EEC;&#x624D;&#x662F;&#xFF0C;&#x4F55;&#x51B5;&#x6211;&#x4EEC;&#x8D70;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#x8FD8;&#x6CA1;&#x6B47;&#x8FC7;&#xFF0C;&#x5E72;&#x8106;&#x53BB;&#x90A3;&#x4E2A;&#x4EAD;&#x5B50;&#x6B47;&#x4E00;&#x4E0B;&#xFF0C;&#x7B49;&#x65BD;&#x54E5;&#x7F13;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x56DE;&#x53BB;&#x3002;&#x201C;</p>
<p>&#x2003;&#x6653;&#x673A;&#x4E5F;&#x9053;&#xFF1A;&#x201C;&#x73B0;&#x5728;&#x6700;&#x9EBB;&#x70E6;&#x7684;&#x662F;&#x65BD;&#x54E5;&#x53D7;&#x4F24;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x7684;&#x786E;&#x9700;&#x8981;&#x7F13;&#x4E00;&#x7F13;&#xFF0C;&#x90A3;&#x4EAD;&#x5B50;&#x770B;&#x7740;&#x4E5F;&#x4E0D;&#x8FDC;&#xFF0C;&#x5148;&#x6400;&#x7740;&#x65BD;&#x54E5;&#x53BB;&#x90A3;&#x8EBA;&#x4F1A;&#x5427;&#x3002;&#x201D;</p>
<p>&#x2003;&#x5176;&#x4F59;&#x5C11;&#x5E74;&#x4E5F;&#x7EB7;&#x7EB7;&#x8D5E;&#x540C;&#x3002;</p>
<p>&#x2003;&#x5341;&#x51E0;&#x5206;&#x949F;&#x540E;&#x3002;</p>
<p>&#x2003;&#x5C11;&#x5E74;&#x4EEC;&#x6765;&#x5230;&#x4E00;&#x5EA7;&#x7834;&#x65E7;&#x4EAD;&#x5B50;&#xFF0C;&#x8FD9;&#x4EAD;&#x5B50;&#x8FDC;&#x5904;&#x770B;&#x5F88;&#x5C0F;&#xFF0C;&#x8FD1;&#x89C2;&#x5374;&#x53D1;&#x73B0;&#x4EAD;&#x5B50;&#x5360;&#x5730;&#x9762;&#x79EF;&#x8FD8;&#x633A;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x7834;&#x65E7;&#x4E2D;&#x8FD8;&#x8574;&#x542B;&#x7740;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x6E05;&#x9053;&#x4E0D;&#x660E;&#x7684;&#x6C14;&#x52BF;&#x3002;</p>
<p>&#x2003;&#x4EAD;&#x5B50;&#x9876;&#x90E8;&#x4E2D;&#x95F4;&#x6709;&#x602A;&#x72B6;&#x517D;&#x5F62;&#x96D5;&#x5851;&#x80CC;&#x8D1F;&#x4E00;&#x7403;&#xFF0C;&#x7403;&#x4E0A;&#x5E03;&#x7740;&#x4E94;&#x9053;&#x88C2;&#x75D5;&#xFF0C;&#x5947;&#x5F02;&#x7684;&#x662F;&#x4E94;&#x9053;&#x88C2;&#x75D5;&#x65B9;&#x5411;&#x6B63;&#x597D;&#x5BF9;&#x7740;&#x6A90;&#x9876;&#x4E94;&#x65B9;&#x6A90;&#x89D2;&#xFF0C;&#x6BCF;&#x4E00;&#x65B9;&#x6A90;&#x89D2;&#x4E5F;&#x6709;&#x4E94;&#x53EA;&#x5947;&#x602A;&#x5F62;&#x72B6;&#x7684;&#x517D;&#x5F62;&#x96D5;&#x5851;&#xFF0C;&#x5B83;&#x4EEC;&#x6216;&#x7AD9;&#x3001;&#x6216;&#x534A;&#x8E72;&#x3001;&#x6216;&#x8DB4;&#xFF0C;&#x76F8;&#x540C;&#x7684;&#x662F;&#x90FD;&#x72F0;&#x72DE;&#x7684;&#x5F20;&#x5F00;&#x5634;&#x671D;&#x5411;&#x6B63;&#x4E2D;&#x95F4;&#x7684;&#x7403;&#x3002;</p>
<p>&#x2003;&#x4EAD;&#x5185;&#x5E03;&#x5C40;&#x4EA6;&#x662F;&#x602A;&#x5F02;&#xFF0C;&#x5E95;&#x90E8;&#x5F62;&#x72B6;&#x5E76;&#x975E;&#x516D;&#x8FB9;&#x5F62;&#x6216;&#x56DB;&#x65B9;&#x5F62;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x7684;&#x4E94;&#x89D2;&#x661F;&#x72B6;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x539F;&#x672C;&#x8FD9;&#x4E2A;&#x4EAD;&#x5B50;&#x5E94;&#x8BE5;&#x662F;&#x88AB;&#x56F4;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x6709;&#x4E00;&#x89D2;&#x7684;&#x77F3;&#x8D28;&#x56F4;&#x680F;&#x7834;&#x88C2;&#x3002;</p>
<p>&#x2003;&#x4F17;&#x5C11;&#x5E74;&#x597D;&#x5947;&#x7684;&#x8D70;&#x5165;&#x4EAD;&#x4E2D;&#xFF0C;&#x6253;&#x91CF;&#x7740;&#x4EAD;&#x5B50;&#x3002;</p>
<p>&#x2003;&#x6653;&#x673A;&#x548C;&#x90A0;&#x4EA6;&#x6668;&#x5148;&#x6276;&#x7740;&#x65BD;&#x53C1;&#x9AD8;&#x8FDB;&#x5165;&#x4EAD;&#x5B50;&#xFF0C;&#x6653;&#x673A;&#x5411;&#x540E;&#x9762;&#x7684;&#x4F19;&#x4F34;&#x62DB;&#x547C;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x8FDB;&#x6765;&#x7684;&#x65F6;&#x5019;&#x5C0F;&#x5FC3;&#xFF0C;&#x8FD9;&#x5730;&#x4E0A;&#x6709;&#x5757;&#x7A81;&#x8D77;&#x7684;&#x56DB;&#x65B9;&#x5F62;&#x69FD;&#xFF0C;&#x5C0F;&#x5FC3;&#x8E22;&#x5230;&#x811A;&#x3002;&#x201D;</p>
<p>&#x2003;&#x9C7C;&#x8D2F;&#x800C;&#x5165;&#x7684;&#x4E00;&#x4F19;&#x5C11;&#x5E74;&#xFF0C;&#x597D;&#x5947;&#x5730;&#x89C2;&#x5BDF;&#x7740;&#x8FD9;&#x4FEE;&#x5728;&#x504F;&#x8FDC;&#x5730;&#x65B9;&#x7684;&#x5947;&#x5F02;&#x4EAD;&#x5B50;&#x5185;&#x90E8;&#x3002;</p>
<p>&#x2003;&#x201C;&#x8212;&#x670D;&#xFF0C;&#x8FD9;&#x6905;&#x5B50;&#x633A;&#x51B0;&#x51C9;&#x7684;&#xFF0C;&#x521A;&#x597D;&#x6D88;&#x6D88;&#x6211;&#x8EAB;&#x4E0A;&#x7684;&#x6691;&#x6C14;&#x3002;&#x201D;&#x61A8;&#x4EE5;&#x4F55;&#x4E00;&#x8FDB;&#x5165;&#x4EAD;&#x5B50;&#x4FBF;&#x8EBA;&#x5728;&#x65BD;&#x53C1;&#x9AD8;&#x7684;&#x65C1;&#x8FB9;&#xFF0C;&#x201C;&#x597D;&#x50CF;&#x5728;&#x8FD9;&#x7761;&#x4E00;&#x89C9;&#x554A;&#x3002;&#x201D;</p>
<p>&#x2003;&#x590F;&#x8288;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x4EAD;&#x5B50;&#x603B;&#x7ED9;&#x6211;&#x4E00;&#x79CD;&#x602A;&#x602A;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6211;&#x4EEC;&#x6B47;&#x4E00;&#x4F1A;&#x7ACB;&#x9A6C;&#x79BB;&#x5F00;&#x5427;&#x3002;&#x201D;</p>
<p>&#x2003;&#x201C;&#x6765;&#xFF0C;&#x4F60;&#x4EEC;&#x770B;&#xFF0C;&#x8FD9;&#x7389;&#x77F3;&#x4E0A;&#x9762;&#x7684;&#x51F6;&#x517D;&#x50CF;&#x4E0D;&#x50CF;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x6316;&#x5230;&#x7684;&#x90A3;&#x5757;&#x4E0A;&#x9762;&#x7684;&#xFF1F;&#x600E;&#x4E48;&#x62D4;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x82DF;&#x96C4;&#x6765;&#x642D;&#x628A;&#x624B;&#x3002;&#x201D;&#x90B5;&#x70B3;&#x8E72;&#x5728;&#x65C1;&#x8FB9;&#x7684;&#x4E00;&#x89D2;&#xFF0C;&#x7528;&#x529B;&#x5728;&#x62D4;&#x4E00;&#x5757;&#x7389;&#x77F3;&#x3002;&#x82DF;&#x96C4;&#x542C;&#x95FB;&#x4E5F;&#x8FC7;&#x53BB;&#x642D;&#x4E86;&#x628A;&#x624B;&#xFF0C;&#x5948;&#x4F55;&#x8FD8;&#x662F;&#x62D4;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x4E8E;&#x662F;&#x558A;&#x4E0A;&#x90DD;&#x6893;&#x4E00;&#x8D77;&#x62D4;&#x3002;</p>
<p>&#x2003;&#x537F;&#x693F;&#x6765;&#x5230;&#x53E6;&#x4E00;&#x89D2;&#xFF0C;&#x89C2;&#x770B;&#x7740;&#x8FD9;&#x4E00;&#x89D2;&#x7684;&#x7389;&#x77F3;&#xFF0C;&#x6C89;&#x601D;&#x8BF4;&#x5230;&#xFF1A;&#x201C;&#x8FD9;&#x4E9B;&#x7389;&#x77F3;&#x597D;&#x50CF;&#x662F;&#x56FA;&#x5B9A;&#x6446;&#x653E;&#x5728;&#x8FD9;&#x4E9B;&#x89D2;&#x843D;&#xFF0C;&#x6446;&#x6210;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5947;&#x5F02;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x53E6;&#x5916;&#x51E0;&#x4E2A;&#x89D2;&#x5E94;&#x8BE5;&#x4E5F;&#x6709;&#x8FD9;&#x79CD;&#x7389;&#x77F3;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x968F;&#x4FBF;&#x52A8;&#x5B83;&#x4EEC;&#x3002;&#x201D;&#x590F;&#x8288;&#x6765;&#x5230;&#x4ED6;&#x65C1;&#x8FB9;&#xFF0C;&#x4EA6;&#x6253;&#x91CF;&#x7740;&#x8FD9;&#x4E00;&#x89D2;&#x7684;&#x517D;&#x5F62;&#x7389;&#x77F3;&#xFF0C;&#x4ED6;&#x7528;&#x624B;&#x629A;&#x6478;&#x4E86;&#x4E0B;&#x8FD9;&#x51F6;&#x517D;&#xFF0C;&#x60CA;&#x53F9;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x7389;&#x7684;&#x54C1;&#x8D28;&#x80AF;&#x5B9A;&#x5F88;&#x597D;&#xFF0C;&#x624B;&#x611F;&#x6760;&#x6760;&#x7684;&#xFF0C;&#x537F;&#x693F;&#xFF0C;&#x4F60;&#x5BB6;&#x4E0D;&#x662F;&#x4F1A;&#x6536;&#x85CF;&#x4E00;&#x4E9B;&#x53E4;&#x73A9;&#x7389;&#x77F3;&#xFF0C;&#x4F60;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#xFF0C;&#x770B;&#x770B;&#x4E4B;&#x524D;&#x6709;&#x6CA1;&#x6709;&#x9047;&#x8FC7;&#x8FD9;&#x79CD;&#x7389;&#x3002;&#x201D;&#x537F;&#x693F;&#x542C;&#x95FB;&#x540E;&#xFF0C;&#x4FBF;&#x628A;&#x624B;&#x8F7B;&#x8F7B;&#x653E;&#x5728;&#x4E0A;&#x9762;&#xFF0C;&#x611F;&#x53D7;&#x7740;&#x8FD9;&#x5757;&#x7389;&#x77F3;&#x3002;</p>
<p>&#x2003;&#x201C;&#x8FD9;&#x7389;&#x77F3;&#x539F;&#x672C;&#x5C31;&#x5E94;&#x8BE5;&#x662F;&#x6446;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x8DD1;&#x5230;&#x90A3;&#x4E48;&#x8FDC;&#x53BB;&#x5462;&#xFF1F;&#x201D;&#x53EA;&#x89C1;&#x539F;&#x672C;&#x628A;&#x73A9;&#x7740;&#x624B;&#x91CC;&#x7389;&#x77F3;&#x7684;&#x65BD;&#x53C1;&#x9AD8;&#xFF0C;&#x6B63;&#x5750;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x624B;&#x91CC;&#x6367;&#x7740;&#x7389;&#x77F3;&#x60F3;&#x653E;&#x5165;&#x5165;&#x53E3;&#x90A3;&#x4E2A;&#x51F9;&#x69FD;&#x3002;&#x6653;&#x673A;&#x4E5F;&#x5728;&#x4E00;&#x65C1;&#x5E2E;&#x5FD9;&#x3002;</p>
<p>&#x2003;&#x9686;&#x9686;&#x9686;~&#x8FD9;&#x58F0;&#x97F3;&#x597D;&#x50CF;&#x54CD;&#x5728;&#x4E86;&#x6BCF;&#x4F4D;&#x4EAD;&#x4E2D;&#x5C11;&#x5E74;&#x7684;&#x5FC3;&#x4E2D;&#xFF0C;&#x4F46;&#x5C11;&#x5E74;&#x4EEC;&#x4EFF;&#x4F5B;&#x53C8;&#x5728;&#x8033;&#x8FB9;&#x542C;&#x5230;&#x8FD9;&#x58F0;&#x97F3;</p>
<p>&#x2003;&#x201C;&#x4F60;&#x4EEC;&#x6709;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5916;&#x9762;&#x53D8;&#x9ED1;&#x4E86;&#xFF1F;&#x201D;&#x201C;&#x6211;&#x597D;&#x50CF;&#x8FD8;&#x542C;&#x5230;&#x4E86;&#x6253;&#x96F7;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x201D;&#x201C;&#x6211;&#x4E5F;&#x662F;&#x3002;&#x201D;&#x201C;&#x6211;&#x4E5F;&#x542C;&#x5230;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x2003;&#x201C;&#x521A;&#x521A;&#x8FD8;&#x662F;&#x5927;&#x592A;&#x9633;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x600E;&#x4E48;&#x4E4C;&#x4E91;&#x4E00;&#x7247;&#xFF1F;&#x201D;</p>
<p>&#x2003;&#x201C;&#x6211;&#x8FD8;&#x611F;&#x89C9;&#x5730;&#x5728;&#x52A8;&#xFF01;&#x201D;&#x201C;&#x6211;&#x4E5F;&#x662F;&#xFF01;&#x201D;</p>
<p>&#x2003;&#x201C;&#x6C14;&#x6C1B;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x602A;&#xFF01;&#x201D;</p>
<p>&#x2003;&#x5140;&#x7684;&#xFF0C;&#x6570;&#x9053;&#x4EAE;&#x5149;&#x95EA;&#x8FC7;&#xFF0C;&#x4EFF;&#x4F5B;&#x6709;&#x6765;&#x81EA;&#x9065;&#x8FDC;&#x672A;&#x77E5;&#x5730;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x5230;&#x4E86;&#x4EAD;&#x4E2D;&#x3002;</p>
<p>&#x2003;&#x4E16;&#x754C;&#x53EA;&#x5269;&#x4E86;&#x767D;&#x8272;&#xFF01;</p>
<p>&#x2003;&#x767D;&#x8272;&#x8FC7;&#x540E;&#xFF0C;&#x4EAD;&#x4E0A;&#x4E94;&#x89D2;&#x6A90;&#x9996;&#x7684;&#x51F6;&#x517D;&#x8868;&#x60C5;&#x4EFF;&#x4F5B;&#x7075;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x5634;&#x5DF4;&#x8C8C;&#x4F3C;&#x5408;&#x4E0A;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x5B83;&#x4EEC;&#x4ECD;&#x7136;&#x671B;&#x7740;&#x4E2D;&#x592E;&#x7684;&#x7403;&#x4E0A;&#xFF0C;&#x800C;&#x7403;&#x4E0A;&#x7684;&#x88C2;&#x7F1D;&#x7ADF;&#x6D88;&#x5931;&#x4E0D;&#x89C1;&#xFF01;&#x4EAD;&#x4E2D;&#x5730;&#x4E0A;&#x6446;&#x7740;&#x7684;&#x4E94;&#x4E2A;&#x7389;&#x77F3;&#xFF0C;&#x5176;&#x4E0A;&#x7684;&#x51F6;&#x517D;&#x7D27;&#x7D27;&#x76EF;&#x7740;&#x4EAD;&#x5916;&#xFF0C;&#x539F;&#x672C;&#x7F3A;&#x5931;&#x7684;&#x4E00;&#x89D2;&#x4E5F;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x8865;&#x9F50;&#x4E86;&#xFF01;</p>
<p>&#x2003;&#x8FD9;&#x5EA7;&#x4EAD;&#x5B50;&#x50CF;&#x662F;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x4FBF;&#x5B58;&#x5728;&#x4E8E;&#x6B64;&#xFF0C;&#x5B83;&#x4EE5;&#x524D;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x5C06;&#x6765;&#xFF0C;&#x5B83;&#x6216;&#x8BB8;&#x4F9D;&#x7136;&#x662F;&#x8FD9;&#x6837;......</p>
<blockquote>
<p> &#x6587;&#x7B14;&#x4E0E;&#x6784;&#x601D;&#x4E0D;&#x597D;&#xFF0C;&#x8BF7;&#x591A;&#x591A;&#x5173;&#x7167;&#xFF01;</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 本书介绍">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="第一卷/第一卷.html" class="navigation navigation-next " aria-label="Next page: 第一卷：缘起缘灭">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"楔子","level":"1.2","depth":1,"next":{"title":"第一卷：缘起缘灭","level":"1.3","depth":1,"path":"第一卷/第一卷.md","ref":"第一卷/第一卷.md","articles":[{"title":"01.耒国","level":"1.3.1","depth":2,"path":"第一卷/第一章.md","ref":"第一卷/第一章.md","articles":[]},{"title":"02.亡命少年","level":"1.3.2","depth":2,"path":"第一卷/第二章.md","ref":"第一卷/第二章.md","articles":[]}]},"previous":{"title":"本书介绍","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["donate","github-buttons@2.1.0","edit-link","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"donate":{"alipay":"","alipayText":"","button":"打赏","title":"","wechat":"https://WillCAI2020.github.io/images/wechatpay.png","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"github-buttons":{"repo":"WillCAI2020/WillCAI2020-demos","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"Edit This Page","base":"https://github.com/WillCAI2020/WillCAI2020-demos/tree/master/2020_3_6Gitbook打造个人电子书"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"WillCAI","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"私密小书屋","language":"zh-hans","gitbook":"*","description":"小说之路！"},"file":{"path":"楔子.md","mtime":"2020-03-19T16:08:36.705Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-03-19T19:22:14.685Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

