
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>01.耒国 · 私密小书屋</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="WillCAI">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="第二章.html" />
    
    
    <link rel="prev" href="第一卷.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"WillCAI2020/WillCAI2020-demos","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    本书介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../楔子.html">
            
                <a href="../楔子.html">
            
                    
                    楔子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="第一卷.html">
            
                <a href="第一卷.html">
            
                    
                    第一卷：缘起缘灭
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="第一章.html">
            
                <a href="第一章.html">
            
                    
                    01.耒国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="第二章.html">
            
                <a href="第二章.html">
            
                    
                    02.亡命少年
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >01.耒国</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E00;&#x7AE0;&#xFF1A;&#x8012;&#x56FD;&#xFF01;">&#x7B2C;&#x4E00;&#x7AE0;&#xFF1A;&#x8012;&#x56FD;&#xFF01;</h1>
<p>&#x2003;&#x81EA;&#x4E24;&#x767E;&#x5E74;&#x524D;&#x90A3;&#x4E2A;&#x5E9E;&#x5927;&#x738B;&#x671D;&#x5206;&#x88C2;&#x540E;&#xFF0C;&#x5927;&#x9646;&#x4E2D;&#x539F;&#x4FBF;&#x6218;&#x706B;&#x7EB7;&#x4E89;&#x3002;</p>
<p>&#x2003;&#x6218;&#x706B;&#x4E2D;&#xFF0C;&#x5404;&#x5B97;&#x65CF;&#x62C9;&#x5BFB;&#x76DF;&#x53CB;&#xFF0C;&#x5272;&#x636E;&#x4E00;&#x65B9;&#x3002;</p>
<p>&#x2003;&#x6570;&#x767E;&#x5E74;&#x7684;&#x7EB7;&#x4E89;&#x91CC;&#xFF0C;&#x6D8C;&#x73B0;&#x51FA;&#x4E86;&#x8BB8;&#x591A;&#x56FD;&#x5BB6;&#xFF0C;&#x4F46;&#x5176;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x518D;&#x5EA6;&#x5206;&#x88C2;&#xFF0C;&#x4EA6;&#x6216;&#x88AB;&#x4ED6;&#x56FD;&#x541E;&#x5E76;&#x3002;</p>
<p>&#x2003;&#x5927;&#x6D6A;&#x6DD8;&#x6C99;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x6570;&#x5341;&#x573A;&#x540D;&#x9707;&#x5929;&#x4E0B;&#x7684;&#x6218;&#x5F79;&#x540E;&#xFF0C;&#x65BD;&#x6C0F;&#x9996;&#x5148;&#x7A33;&#x56FA;&#x81EA;&#x8EAB;&#x9738;&#x6743;&#xFF0C;&#x521B;&#x7ACB;&#x8012;&#x56FD;&#xFF0C;&#x5360;&#x636E;&#x4E86;&#x5927;&#x9646;&#x4E2D;&#x539F;&#x5317;&#x65B9;&#x5927;&#x7247;&#x7586;&#x57DF;&#x3002;&#x590F;&#x6C0F;&#x3001;&#x82DF;&#x6C0F;&#x3001;&#x5085;&#x6C0F;&#x7D27;&#x968F;&#x5176;&#x540E;&#xFF0C;&#x4EA6;&#x8FC5;&#x901F;&#x7A33;&#x56FA;&#x4F4F;&#x738B;&#x671D;&#xFF0C;&#x5206;&#x522B;&#x5272;&#x636E;&#x4E86;&#x5927;&#x9646;&#x4E2D;&#x539F;&#x4E1C;&#x5357;&#x3001;&#x4E2D;&#x5357;&#x3001;&#x897F;&#x5357;&#x3002;</p>
<p>&#x2003;&#x5728;&#x4E2D;&#x539F;&#x5357;&#x65B9;&#xFF0C;&#x590F;&#x6C0F;&#x7684;&#x6954;&#x56FD;&#x548C;&#x82DF;&#x6C0F;&#x7684;&#x5B8B;&#x56FD;&#x4EE5;&#x53CA;&#x5085;&#x6C0F;&#x7684;&#x6EC7;&#x56FD;&#x5728;&#x8FD1;&#x6570;&#x5341;&#x5E74;&#x95F4;&#x9010;&#x6E10;&#x8FBE;&#x6210;&#x5E73;&#x8861;&#xFF0C;&#x5F62;&#x6210;&#x4E09;&#x56FD;&#x9F0E;&#x7ACB;&#x4E4B;&#x52BF;&#x3002;&#x4E09;&#x65B9;&#x52BF;&#x529B;&#x6469;&#x64E6;&#x4E0D;&#x65AD;&#xFF0C;&#x4F46;&#x90FD;&#x540C;&#x65F6;&#x5FCC;&#x60EE;&#x5317;&#x65B9;&#x5F3A;&#x5927;&#x4E14;&#x864E;&#x89C6;&#x7708;&#x7708;&#x7684;&#x8012;&#x56FD;&#x3002;</p>
<p>.....................</p>
<p>&#x2003;&#x201C;&#x5C0F;&#x4E8C;&#xFF0C;&#x6765;&#x7897;&#x9152;&#xFF0C;&#x518D;&#x4E0A;&#x70B9;&#x5C0F;&#x83DC;&#xFF01;&#x201D;</p>
<p>&#x2003;&#x201C;&#x597D;&#x561E;&#xFF0C;&#x5BA2;&#x5B98;&#xFF0C;&#x91CC;&#x9762;&#x8BF7;&#xFF01;&#x201D;</p>
<p>&quot;&#x4F60;&#x4EEC;&#x542C;&#x8BF4;&#x4E86;&#x5417;&#xFF0C;&#x90A0;&#x5BB6;&#x9020;&#x53CD;&#x4E86;&#xFF01;&#xFF01;&#xFF01;&quot;</p>
<p>&#x201C;&#x6211;&#x600E;&#x4E48;&#x542C;&#x8BF4;&#x662F;&#x5927;&#x7687;&#x5B50;&#x7A9C;&#x901A;&#x638C;&#x63E1;&#x5175;&#x6743;&#x7684;&#x61A8;&#x5BB6;&#xFF0C;&#x610F;&#x56FE;&#x5728;&#x965B;&#x4E0B;&#x9A7E;&#x5D29;&#x4E4B;&#x65F6;&#x66F4;&#x6539;&#x5723;&#x65E8;&#xFF0C;&#x628A;&#x7687;&#x4F4D;&#x7EE7;&#x627F;&#x4EBA;&#x6539;&#x6210;&#x81EA;&#x5DF1;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4F20;&#x95FB;&#x524D;&#x51E0;&#x65E5;&#x7684;&#x6DF1;&#x5BAB;&#x4E8B;&#x53D8;&#x7687;&#x5BB6;&#x6B7B;&#x4E86;&#x597D;&#x591A;&#x4EBA;&#xFF0C;&#x4E2B;&#x73AF;&#x3001;&#x592A;&#x76D1;&#x4EEC;&#x90FD;&#x8FD0;&#x4E86;&#x51E0;&#x5341;&#x8F66;&#xFF01;&#x201D;</p>
<p>&#x201D;&#x5509;&#xFF0C;&#x4EAC;&#x57CE;&#x81EA;&#x90A3;&#x5929;&#x8D77;&#xFF0C;&#x4E00;&#x76F4;&#x5C01;&#x9501;&#xFF0C;&#x53EA;&#x5141;&#x8BB8;&#x8FDB;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x51FA;&#xFF01;&#x8BF4;&#x662F;&#x6709;&#x9006;&#x8D3C;&#x540C;&#x4F19;&#x8FD8;&#x85CF;&#x533F;&#x5728;&#x57CE;&#x4E2D;&#xFF0C;&#x6765;&#x5BA2;&#x6808;&#x76D8;&#x67E5;&#x7684;&#x5B98;&#x5175;&#x4EEC;&#x90FD;&#x6765;&#x4E86;&#x597D;&#x51E0;&#x62E8;&#x4E86;&#x3002;&#x201C;</p>
<p>&#x201C;&#x4F60;&#x4EEC;&#x770B;&#x4E86;&#x57CE;&#x95E8;&#x521A;&#x5F20;&#x8D34;&#x7684;&#x544A;&#x793A;&#x4E86;&#x5417;&#xFF01;&#xFF1F;&#x544A;&#x793A;&#x8BF4;&#x61A8;&#x5BB6;&#x610F;&#x56FE;&#x72EC;&#x7ACB;&#x51FA;&#x53BB;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F19;&#x540C;&#x638C;&#x63E1;&#x7981;&#x519B;&#x5175;&#x6743;&#x7684;&#x6653;&#x5BB6;&#x53D1;&#x52A8;&#x5175;&#x53D8;&#xFF0C;&#x5C60;&#x622E;&#x4E86;&#x7687;&#x5BB6;&#x8840;&#x4EB2;&#x3002;&#x5E78;&#x597D;&#x90A0;&#x5BB6;&#x53CA;&#x65F6;&#x51FA;&#x624B;&#xFF0C;&#x4F46;&#x53EA;&#x6551;&#x4E0B;&#x7687;&#x592A;&#x5B50;&#xFF0C;&#x5927;&#x7687;&#x5B50;&#x5374;&#x88AB;&#x61A8;&#x5BB6;&#x7ED1;&#x8D70;&#x4E86;&#xFF01;&#x73B0;&#x5728;&#x6B63;&#x53EC;&#x96C6;&#x5176;&#x4F59;&#x5404;&#x8DEF;&#x9A7B;&#x5B88;&#x5B98;&#x5175;&#xFF0C;&#x51C6;&#x5907;&#x62E6;&#x622A;&#x7ED1;&#x8D70;&#x5927;&#x7687;&#x5B50;&#x7684;&#x961F;&#x5217;&#xFF01;&#x61A8;&#x5BB6;&#x7559;&#x5728;&#x4EAC;&#x57CE;&#x7684;&#x65CF;&#x4EBA;&#x4E5F;&#x5168;&#x90E8;&#x5173;&#x62BC;&#x8FDB;&#x5927;&#x7262;&#x4E86;&#xFF01;&quot;</p>
<p>&#x201D;&#x544A;&#x793A;&#x8FD8;&#x8BF4;&#x7687;&#x592A;&#x5B50;&#x4F24;&#x52BF;&#x8FC7;&#x91CD;&#x52A0;&#x4E0A;&#x53D7;&#x60CA;&#x5413;&#x8FC7;&#x5EA6;&#xFF0C;&#x8FD8;&#x5728;&#x660F;&#x8FF7;&#x4E2D;&#xFF0C;&#x592A;&#x533B;&#x4EEC;&#x6B63;&#x5728;&#x5C3D;&#x529B;&#x6551;&#x6CBB;&#xFF0C;&#x90A0;&#x5BB0;&#x5927;&#x4EBA;&#x6682;&#x65F6;&#x6267;&#x638C;&#x76D1;&#x56FD;&#x4E4B;&#x4F4D;&#xFF0C;&#x4EE3;&#x7406;&#x671D;&#x653F;&#xFF01;&#x201C;</p>
<p>&#x201D;&#x6700;&#x8FD1;&#x611F;&#x89C9;&#x5C71;&#x96E8;&#x6B32;&#x6765;&#x98CE;&#x6EE1;&#x697C;&#x554A;&#xFF0C;&#x965B;&#x4E0B;&#x5728;&#x4F4D;&#x4E4B;&#x65F6;&#x6253;&#x4E0B;&#x4E86;&#x5927;&#x597D;&#x6C5F;&#x5C71;&#xFF0C;&#x4EB2;&#x5F81;&#x5317;&#x4F10;&#x4E4B;&#x8DEF;&#xFF0C;&#x628A;&#x90A3;&#x4E9B;&#x86EE;&#x5B50;&#x6253;&#x56DE;&#x8349;&#x539F;&#x4E0D;&#x6562;&#x9732;&#x5934;&#xFF0C;&#x5357;&#x538B;&#x4E2D;&#x539F;&#x4E09;&#x5357;&#x5927;&#x56FD;&#xFF0C;&#x6BCF;&#x5E74;&#x6536;&#x53D6;&#x4ED6;&#x4EEC;&#x7684;&#x671D;&#x8D21;&#xFF0C;&#x7A33;&#x56FA;&#x4E86;&#x5148;&#x7687;&#x7684;&#x57FA;&#x4E1A;&#x3002;&#x4F46;&#x73B0;&#x5728;&#x965B;&#x4E0B;&#x9A7E;&#x9E64;&#x897F;&#x53BB;&#x4E86;&#xFF0C;&#x56FD;&#x5BB6;&#x4E5F;&#x4E71;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x8FD8;&#x9891;&#x53D1;&#x5730;&#x9707;&#xFF0C;&#x542C;&#x8BF4;&#x6B7B;&#x4E86;&#x597D;&#x591A;&#x4EBA;&#xFF0C;&#x5929;&#x707E;&#x4EBA;&#x7978;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x8001;&#x767E;&#x59D3;&#x7684;&#x65E5;&#x5B50;&#x8981;&#x66F4;&#x96BE;&#x8FC7;&#x4E86;&#xFF01;&#x201C;</p>
<p>&#x201D;&#x90A0;&#x5BB6;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4F1A;&#x9020;&#x53CD;&#xFF0C;&#x4F20;&#x95FB;&#x5F53;&#x5E74;&#x4E71;&#x4E16;&#x4E4B;&#x4E2D;&#x5148;&#x7687;&#x4E0E;&#x90A0;&#x5BB6;&#x7956;&#x4E0A;&#x90A3;&#x4F4D;&#x7ED3;&#x4E3A;&#x5F02;&#x59D3;&#x5144;&#x5F1F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x5357;&#x5F81;&#x5317;&#x6218;&#xFF0C;&#x51FA;&#x751F;&#x5165;&#x6B7B;&#xFF0C;&#x51B5;&#x4E14;&#x8FD8;&#x662F;&#x90A0;&#x5BB6;&#x62E5;&#x62A4;&#x5148;&#x7687;&#x767B;&#x57FA;&#x7684;&#xFF01;&#x90A0;&#x5BB6;&#x90A3;&#x4F4D;&#x88AB;&#x5C01;&#x4E3A;&#x9B13;&#x738B;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x7EAA;&#x5FF5;&#x90A0;&#x5BB6;&#x4ECE;&#x9ED1;&#x53D1;&#x968F;&#x4ED6;&#x5F81;&#x6218;&#x5230;&#x767D;&#x53D1;&#xFF01;&#x201C;</p>
<p>&#x201D;&#x90A3;&#x61A8;&#x5BB6;&#x8FD8;&#x4EE5;&#x524D;&#x8FD8;&#x6551;&#x8FC7;&#x5148;&#x7687;&#x6570;&#x6B21;&#xFF0C;&#x965B;&#x4E0B;&#x7684;&#x547D;&#x5C31;&#x662F;&#x61A8;&#x5BB6;&#x5BB6;&#x4E3B;&#x61A8;&#x5B89;&#x5E86;&#x8001;&#x5C06;&#x519B;&#x4ECE;&#x6B7B;&#x795E;&#x624B;&#x91CC;&#x62A2;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x5F53;&#x521D;&#x6709;&#x4E00;&#x6B21;&#x5317;&#x4F10;&#x5931;&#x5229;&#xFF0C;&#x5168;&#x9760;&#x61A8;&#x5BB6;&#x5BB6;&#x4E3B;&#x4E0D;&#x8981;&#x547D;&#x7684;&#x7A81;&#x56F4;&#xFF0C;&#x4E3A;&#x6B64;&#x8FD8;&#x65AD;&#x4E86;&#x4E00;&#x81C2;&#xFF0C;&#x52A0;&#x4E0A;&#x8001;&#x5C06;&#x519B;&#x4E00;&#x5BB6;&#x7CBE;&#x4E8E;&#x7528;&#x5175;&#xFF0C;&#x965B;&#x4E0B;&#x624D;&#x653E;&#x5FC3;&#x7684;&#x628A;&#x5317;&#x65B9;&#x5175;&#x6743;&#x4EA4;&#x7ED9;&#x61A8;&#x5BB6;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x9A7B;&#x5B88;&#x8FB9;&#x7586;&#xFF0C;&#x9632;&#x8303;&#x86EE;&#x5937;&#xFF01;&#x201C;</p>
<p>&#x201D;&#x6653;&#x5BB6;&#x8FD9;&#x6B21;&#x4E5F;&#x7275;&#x8FDE;&#x597D;&#x5927;&#x554A;&#xFF0C;&#x5982;&#x82E5;&#x4E0D;&#x662F;&#x5F53;&#x5E74;&#x5148;&#x7687;&#x8D50;&#x4E88;&#x4E86;&#x6653;&#x5BB6;&#x514D;&#x6B7B;&#x91D1;&#x724C;&#xFF0C;&#x6653;&#x5BB6;&#x8FD9;&#x6B21;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x706D;&#x95E8;&#xFF0C;&#x751A;&#x81F3;&#x682A;&#x8FDE;&#x4E5D;&#x65CF;&#xFF0C;&#x4F46;&#x662F;&#x514D;&#x4E0D;&#x4E86;&#x6389;&#x4E00;&#x4E9B;&#x4EBA;&#x5934;&#xFF0C;&#x6284;&#x5BB6;&#x641C;&#x51FA;&#x6765;&#x7684;&#x767D;&#x94F6;&#x542C;&#x8BF4;&#x7528;&#x4E86;&#x5341;&#x8F66;&#x624D;&#x88C5;&#x5B8C;&#xFF0C;&#x542C;&#x8BF4;&#x8FD8;&#x6709;&#x4F59;&#x5B7D;&#x5728;&#x5916;&#x6F5C;&#x9003;&#xFF0C;&#x5B98;&#x5175;&#x4EEC;&#x6B63;&#x5728;&#x8FFD;&#x6355;&#x3002;&#x201C;</p>
<p>&#x201D;&#x6653;&#x5BB6;&#x5F53;&#x5E74;&#x7CBE;&#x4E8E;&#x89C2;&#x661F;&#x4E0E;&#x5175;&#x7406;&#x4E4B;&#x672F;&#xFF0C;&#x5F53;&#x5E74;&#x6653;&#x5BB6;&#x8001;&#x5BB6;&#x4E3B;&#x89C2;&#x661F;&#x8C61;&#xFF0C;&#x53D1;&#x73B0;&#x4E94;&#x661F;&#x73AF;&#x7ED5;&#x5D69;&#x5C71;&#xFF0C;&#x89C6;&#x4E3A;&#x4E0A;&#x5929;&#x5409;&#x5146;&#xFF0C;&#x4E8E;&#x662F;&#x4E0A;&#x53EC;&#x5148;&#x7687;&#xFF0C;&#x524D;&#x5F80;&#x5D69;&#x5C71;&#x796D;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x8012;&#x56FD;&#x7684;&#x4F20;&#x56FD;&#x7389;&#x73BA;&#x4E5F;&#x662F;&#x4ECE;&#x90A3;&#x83B7;&#x5F97;&#x7684;&#xFF0C;&#x542C;&#x8BF4;&#x8FD8;&#x662F;&#x4E0A;&#x5929;&#x6765;&#x7684;&#x795E;&#x4ED9;&#x8D50;&#x4E88;&#x7684;&#x3002;&#x800C;&#x5728;&#x5F97;&#x5230;&#x90A3;&#x5757;&#x7389;&#x73BA;&#x540E;&#xFF0C;&#x5148;&#x7687;&#x5F15;&#x9886;&#x8DDF;&#x968F;&#x7740;&#x4EEC;&#x4E00;&#x8DEF;&#x52BF;&#x5982;&#x7834;&#x7AF9;&#xFF0C;&#x541E;&#x5E76;&#x4E1C;&#x897F;&#x5357;&#x5317;&#xFF0C;&#x6700;&#x7EC8;&#x5728;&#x4F17;&#x591A;&#x5BB6;&#x65CF;&#x7684;&#x62E5;&#x62A4;&#x4E0B;&#x5EFA;&#x7ACB;&#x4E86;&#x8012;&#x56FD;&#x3002;&#x65BD;&#x5BB6;&#x56E0;&#x6B64;&#x4E5F;&#x5341;&#x5206;&#x91CD;&#x89C6;&#x6653;&#x5BB6;&#xFF0C;&#x6653;&#x5BB6;&#x4E16;&#x4EE3;&#x90FD;&#x662F;&#x592A;&#x5E38;&#x5BFA;&#x537F;&#xFF01;&#x201C;</p>
<p>&#x201D;&#x4E0D;&#x7BA1;&#x8FD9;&#x4E9B;&#x4E16;&#x5BB6;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x4EEC;&#x8001;&#x767E;&#x59D3;&#x53EA;&#x6C42;&#x4E00;&#x4E2A;&#x5B89;&#x7A33;&#x7684;&#x73AF;&#x5883;&#x751F;&#x6D3B;&#xFF01;&#x201C;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="第一卷.html" class="navigation navigation-prev " aria-label="Previous page: 第一卷：缘起缘灭">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="第二章.html" class="navigation navigation-next " aria-label="Next page: 02.亡命少年">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"01.耒国","level":"1.3.1","depth":2,"next":{"title":"02.亡命少年","level":"1.3.2","depth":2,"path":"第一卷/第二章.md","ref":"第一卷/第二章.md","articles":[]},"previous":{"title":"第一卷：缘起缘灭","level":"1.3","depth":1,"path":"第一卷/第一卷.md","ref":"第一卷/第一卷.md","articles":[{"title":"01.耒国","level":"1.3.1","depth":2,"path":"第一卷/第一章.md","ref":"第一卷/第一章.md","articles":[]},{"title":"02.亡命少年","level":"1.3.2","depth":2,"path":"第一卷/第二章.md","ref":"第一卷/第二章.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["donate","github-buttons@2.1.0","edit-link","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"donate":{"alipay":"","alipayText":"","button":"打赏","title":"","wechat":"https://WillCAI2020.github.io/images/wechatpay.png","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"github-buttons":{"repo":"WillCAI2020/WillCAI2020-demos","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"Edit This Page","base":"https://github.com/WillCAI2020/WillCAI2020-demos/tree/master/2020_3_6Gitbook打造个人电子书"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"WillCAI","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"私密小书屋","language":"zh-hans","gitbook":"*","description":"小说之路！"},"file":{"path":"第一卷/第一章.md","mtime":"2020-03-19T19:18:16.530Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-03-19T19:22:14.685Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

