
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>02.亡命少年 · 私密小书屋</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="WillCAI">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="第一章.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"WillCAI2020/WillCAI2020-demos","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    本书介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../楔子.html">
            
                <a href="../楔子.html">
            
                    
                    楔子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="第一卷.html">
            
                <a href="第一卷.html">
            
                    
                    第一卷：缘起缘灭
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="第一章.html">
            
                <a href="第一章.html">
            
                    
                    01.耒国
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="第二章.html">
            
                <a href="第二章.html">
            
                    
                    02.亡命少年
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >02.亡命少年</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;&#x4E8C;&#x7AE0;&#xFF1A;&#x4EA1;&#x547D;&#x5C11;&#x5E74;&#xFF1F;&#xFF01;">&#x7B2C;&#x4E8C;&#x7AE0;&#xFF1A;&#x4EA1;&#x547D;&#x5C11;&#x5E74;&#xFF1F;&#xFF01;</h2>
<p>&#x2003;&#x201D;&#x62A5;&#x544A;&#x7530;&#x5927;&#x4EBA;&#xFF0C;&#x5351;&#x804C;&#x4E00;&#x8DEF;&#x8DDF;&#x8E2A;&#xFF0C;&#x786E;&#x8BA4;&#x90A3;&#x4E24;&#x4E2A;&#x5C0F;&#x5B69;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x4E86;&#x8FD9;&#x6B66;&#x9675;&#x5C71;&#x8109;&#xFF01;&#x6709;&#x51E0;&#x961F;&#x4EBA;&#x9A6C;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x5C71;&#x8109;&#x4E2D;&#x641C;&#x5BFB;&#x4E86;&#xFF0C;&#x8FD9;&#x5C71;&#x8109;&#x4E2D;&#x91CE;&#x517D;&#x4F17;&#x591A;&#xFF0C;&#x6DF1;&#x5904;&#x7634;&#x6C14;&#x5BC6;&#x5E03;&#xFF0C;&#x56E0;&#x4E3A;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x5730;&#x9707;&#xFF0C;&#x5C71;&#x8109;&#x4E2D;&#x9690;&#x85CF;&#x7684;&#x5371;&#x9669;&#x66F4;&#x591A;&#x4E86;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x5C0F;&#x5B69;&#x80AF;&#x5B9A;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF01;&#x201C;&#x4E00;&#x5B98;&#x5175;&#x5F13;&#x7740;&#x8EAB;&#x5B50;&#x5411;&#x7AD9;&#x5728;&#x5176;&#x524D;&#x65B9;&#x7530;&#x5927;&#x4EBA;&#x62A5;&#x544A;&#x9053;&#x3002;</p>
<p>&#x2003;&#x201D;&#x65E0;&#x8BBA;&#x4F60;&#x4EEC;&#x7528;&#x4EC0;&#x4E48;&#x65B9;&#x6CD5;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x5C0F;&#x5B69;&#xFF0C;&#x6211;&#x751F;&#x8981;&#x89C1;&#x4EBA;&#xFF0C;&#x6B7B;&#x8981;&#x89C1;&#x5C38;&#xFF01;&#x627E;&#x4E0D;&#x5230;&#x7684;&#x8BDD;&#x6211;&#x4EEC;&#x90FD;&#x8981;&#x4E3A;&#x6B64;&#x4E22;&#x8111;&#x888B;&#xFF01;&#x201C;&#x7530;&#x5927;&#x4EBA;&#x8F6C;&#x8EAB;&#xFF0C;&#x51B0;&#x51B7;&#x7684;&#x7738;&#x5B50;&#x626B;&#x8FC7;&#x62A5;&#x544A;&#x7684;&#x5B98;&#x5175;&#xFF0C;&#x518D;&#x73AF;&#x89C6;&#x4E86;&#x4E00;&#x5708;&#x5468;&#x56F4;&#x7684;&#x5B98;&#x5175;&#xFF0C;&#x201D;&#x542C;&#x660E;&#x767D;&#x4E86;&#x6CA1;&#x6709;&#xFF1F;&#xFF01;&#x201C;</p>
<p>&#x2003;&#x201D;&#x660E;&#x767D;&#x4E86;&#xFF01;&#x201C;&#x5468;&#x56F4;&#x7684;&#x5B98;&#x5175;&#x9F50;&#x58F0;&#x5E94;&#x7B54;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x7EC4;&#x7EC7;&#x518D;&#x4E00;&#x6B21;&#x7684;&#x6293;&#x6355;&#x3002;</p>
<p>......</p>
<p>&#x2003;&#x201C;&#x53C1;&#x7691;&#xFF0C;&#x8DD1;&#x5FEB;&#x70B9;&#xFF01;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x7A7F;&#x8FC7;&#x4E86;&#x8FD9;&#x7BC7;&#x5C71;&#x8109;&#xFF0C;&#x5230;&#x4E86;&#x5B8B;&#x56FD;&#xFF0C;&#x90A3;&#x91CC;&#x6709;&#x4EBA;&#x4F1A;&#x6765;&#x63A5;&#x5E94;&#x6211;&#x4EEC;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x6D3B;&#x4E0B;&#x53BB;&#x624D;&#x80FD;&#x53D6;&#x56DE;&#x6211;&#x4EEC;&#x5931;&#x53BB;&#x7684;&#x4E1C;&#x897F;&#xFF01;&#x201D;&#x6653;&#x673A;&#x8FB9;&#x8DD1;&#x7740;&#xFF0C;&#x8FB9;&#x5BF9;&#x7740;&#x540E;&#x9762;&#x7D27;&#x8DDF;&#x7740;&#x4ED6;&#x7684;&#x65BD;&#x53C1;&#x7691;&#x558A;&#x9053;&#x3002;</p>
<p>&#x2003;&#x201C;&#x54CE;&#x5466;&#xFF01;&#x201D;&#x6653;&#x673A;&#x95FB;&#x58F0;&#x56DE;&#x5934;&#x4E00;&#x770B;&#xFF0C;&#x53EA;&#x89C1;&#x65BD;&#x53C1;&#x7691;&#x88AB;&#x4E00;&#x6811;&#x6839;&#x7ECA;&#x5012;&#xFF0C;&#x6EE1;&#x8138;&#x59D4;&#x5C48;&#xFF0C;&#x60F3;&#x54ED;&#x5374;&#x54ED;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x6653;&#x673A;&#x5FC3;&#x9053;&#xFF1A;&#x201C;&#x5E73;&#x65E5;&#x91CC;&#x517B;&#x5C0A;&#x5904;&#x4F18;&#xFF0C;&#x7A81;&#x7136;&#x6765;&#x4E86;&#x4E2A;&#x751F;&#x6B7B;&#x5927;&#x9003;&#x4EA1;&#xFF0C;&#x53C1;&#x7691;&#x4E5F;&#x771F;&#x662F;&#x53EF;&#x601C;&#xFF0C;&#x773C;&#x6CEA;&#x5728;&#x9003;&#x4EA1;&#x8FD9;&#x4E9B;&#x5929;&#x4E5F;&#x5E94;&#x8BE5;&#x54ED;&#x5149;&#x4E86;&#x3002;&#x201C;&#x6653;&#x673A;&#x4E0A;&#x524D;&#x4F38;&#x624B;&#x62C9;&#x8D77;&#x8DCC;&#x5012;&#x7684;&#x53C1;&#x7691;&#xFF0C;&#x8F7B;&#x58F0;&#x95EE;&#x9053;&#xFF1A;&#x201D;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x8FD8;&#x80FD;&#x8D70;&#x5417;&#xFF1F;&#x6211;&#x4EEC;&#x6CA1;&#x65F6;&#x95F4;&#x505C;&#x4E0B;&#xFF01;&#x4E0D;&#x80FD;&#x8D70;&#x7684;&#x8BDD;&#x6211;&#x80CC;&#x4F60;&#x5427;&#xFF01;&#x201C;&#x53C1;&#x7691;&#x6323;&#x8131;&#x5F00;&#x4ED6;&#x7684;&#x624B;&#xFF0C;&#x7D27;&#x95ED;&#x7740;&#x5634;&#x5507;&#xFF0C;&#x98A4;&#x6296;&#x7684;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x6C99;&#x54D1;&#x5730;&#x543C;&#x9053;&#xFF1A;&#x201D;&#x6211;&#x8FD8;&#x80FD;&#x8DD1;&#xFF01;&#x201C;</p>
<p>&#x2003;&#x201D;&#x4E00;&#x8FDB;&#x5C71;&#x8109;&#x7684;&#x65F6;&#x5019;&#x4FBF;&#x8D76;&#x7740;&#x9A6C;&#x8F66;&#x671D;&#x53E6;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x8DD1;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5E26;&#x504F;&#x4ED6;&#x4EEC;&#xFF0C;&#x4E3A;&#x6211;&#x4EEC;&#x8D62;&#x53D6;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#x5427;&#x3002;&#x201C;&#x6653;&#x673A;&#x8FB9;&#x8DD1;&#x8FB9;&#x60F3;&#xFF0C;&#x201D;&#x8FD9;&#x7FA4;&#x4EBA;&#x5982;&#x540C;&#x8DD7;&#x9AA8;&#x4E4B;&#x86C6;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4ECE;&#x4EAC;&#x57CE;&#x6765;&#x5230;&#x4E86;&#x8FB9;&#x5883;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x5728;&#x8FFD;&#xFF01;&#x53EF;&#x60DC;&#x4E86;&#x5BB6;&#x91CC;&#x90A3;&#x4E9B;&#x62A4;&#x536B;&#xFF0C;&#x4ED6;&#x4EEC;&#x62FC;&#x6B7B;&#x4E3A;&#x6211;&#x4EEC;&#x4E89;&#x53D6;&#x5230;&#x4E86;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6309;&#x5BB6;&#x4E2D;&#x5730;&#x56FE;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x5148;&#x7687;&#x5728;&#x8FD9;&#x5C71;&#x8109;&#x4FEE;&#x4E86;&#x4E00;&#x4E9B;&#x5BC6;&#x9053;&#xFF0C;&#x7528;&#x6765;&#x8FD0;&#x9001;&#x7CAE;&#x98DF;&#x3001;&#x8F6C;&#x79FB;&#x5175;&#x529B;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x52A0;&#x4E0A;&#x8FD1;&#x6765;&#x7684;&#x5730;&#x9707;&#xFF0C;&#x8FD9;&#x4E9B;&#x5BC6;&#x9053;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x5426;&#x7559;&#x4E0B;&#x51E0;&#x6761;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x627E;&#x5230;&#x4E00;&#x6761;&#x5BC6;&#x9053;&#xFF0C;&#x8DD1;&#x51FA;&#x5C71;&#x8109;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x80FD;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x53EA;&#x6709;&#x9760;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x4E86;&#xFF01;&#x201C;</p>
<p>&#x2003;&#x7A81;&#x7136;&#xFF0C;&#x6653;&#x673A;&#x5FC3;&#x4E2D;&#x731B;&#x7136;&#x4E00;&#x60CA;&#xFF0C;&#x53CC;&#x811A;&#x8E29;&#x7A7A;&#xFF0C;&#x6653;&#x673A;&#x6025;&#x5FD9;&#x6293;&#x4F4F;&#x773C;&#x524D;&#x7684;&#x4E00;&#x6761;&#x85E4;&#x8513;&#xFF0C;&#x540C;&#x65F6;&#x5927;&#x558A;&#x4E00;&#x58F0;&#xFF1A;&#x201D;&#x53C1;&#x7691;&#xFF0C;&#x4E0D;&#x8981;&#x8FC7;&#x6765;&#xFF01;&#x201C;</p>
<p>&#x2003;&#x968F;&#x5373;&#x6653;&#x673A;&#x770B;&#x5411;&#x8EAB;&#x4E0B;&#xFF0C;&#x4E00;&#x6761;&#x4E07;&#x4E08;&#x6DF1;&#x6E0A;&#x5448;&#x73B0;&#x5728;&#x4ED6;&#x9762;&#x524D;&#xFF0C;&#x5728;&#x4ED6;&#x8EAB;&#x65C1;&#x6570;&#x7C73;&#x5904;&#x8FD8;&#x6709;&#x7740;&#x4E00;&#x9762;&#x5D16;&#x58C1;&#xFF0C;&#x8FD9;&#x662F;&#x7531;&#x4E8E;&#x5730;&#x9707;&#x5BFC;&#x81F4;&#x7684;&#x5C71;&#x88C2;&#xFF01;&#x6653;&#x673A;&#x60CA;&#x5F97;&#x51FA;&#x4E86;&#x4E00;&#x8EAB;&#x51B7;&#x6C57;&#xFF0C;&#x7D27;&#x7D27;&#x7684;&#x63E1;&#x4F4F;&#x4E86;&#x624B;&#x4E2D;&#x7684;&#x85E4;&#x8513;&#xFF0C;&#x5FC3;&#x4E2D;&#x6697;&#x5E78;&#x8FD9;&#x6839;&#x85E4;&#x8513;&#x957F;&#x5F97;&#x8FD8;&#x7B97;&#x7ED3;&#x5B9E;&#x3002;</p>
<p>&#x2003;&#x201D;&#x673A;&#x54E5;&#xFF0C;&#x4F60;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x201C;&#x65BD;&#x53C1;&#x7691;&#x6B63;&#x7AD9;&#x5728;&#x4ED6;&#x5934;&#x9876;&#x6570;&#x7C73;&#x9AD8;&#x5904;&#x3002;</p>
<p>&#x2003;&#x201D;&#x6CA1;&#x4E8B;&#xFF0C;&#x4F60;&#x53BB;&#x627E;&#x4E00;&#x627E;&#x6709;&#x6CA1;&#x6709;&#x957F;&#x4E00;&#x70B9;&#x7C97;&#x4E00;&#x70B9;&#x7684;&#x85E4;&#x8513;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x628A;&#x4ED6;&#x7CFB;&#x5728;&#x65C1;&#x8FB9;&#x6811;&#x4E0A;&#xFF0C;&#x8BB0;&#x5F97;&#x7CFB;&#x7D27;&#x70B9;&#xFF01;&#x7136;&#x540E;&#x628A;&#x5B83;&#x4E22;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x501F;&#x7740;&#x5B83;&#x722C;&#x4E0A;&#x6765;&#xFF0C;&#x627E;&#x7684;&#x65F6;&#x5019;&#x5C0F;&#x5FC3;&#x70B9;&#xFF01;&#x201C;&#x6653;&#x673A;&#x56DE;&#x5E94;&#x9053;&#x3002;</p>
<p>&#x2003;&#x6653;&#x673A;&#x8BF4;&#x5B8C;&#x4FBF;&#x5F00;&#x59CB;&#x89C2;&#x5BDF;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x7684;&#x5904;&#x5883;&#xFF0C;&#x5018;&#x82E5;&#x8FD0;&#x6C14;&#x5DEE;&#x70B9;&#x624B;&#x91CC;&#x8FD9;&#x6839;&#x85E4;&#x8513;&#x65AD;&#x6389;&#xFF0C;&#x81EA;&#x5DF1;&#x662F;&#x771F;&#x7684;&#x6B7B;&#x65E0;&#x846C;&#x8EAB;&#x4E4B;&#x5730;&#xFF0C;&#x4E0D;&#x8FC7;&#x60F3;&#x60F3;&#x80FD;&#x4E0E;&#x4E24;&#x5C71;&#x5408;&#x846C;&#x611F;&#x89C9;&#x4E5F;&#x662F;&#x7279;&#x522B;&#x6709;&#x903C;&#x683C;&#x4E86;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x624D;&#x6765;&#x5230;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x51E0;&#x5E74;&#xFF0C;&#x8FD8;&#x6CA1;&#x597D;&#x597D;&#x4EAB;&#x53D7;&#x4E00;&#x756A;&#xFF0C;&#x7EC8;&#x7A76;&#x662F;&#x6709;&#x4E9B;&#x9057;&#x61BE;&#x3002;&#x8FD0;&#x6C14;&#x597D;&#x4E00;&#x4E9B;&#x7684;&#x8BDD;&#xFF0C;&#x65BD;&#x53C1;&#x7691;&#x542C;&#x61C2;&#x4E86;&#x81EA;&#x5DF1;&#x521A;&#x521A;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4E5F;&#x521A;&#x597D;&#x80FD;&#x627E;&#x5230;&#x7B26;&#x5408;&#x8981;&#x6C42;&#x7684;&#x85E4;&#x8513;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0A;&#x53BB;&#x540E;&#x4F9D;&#x7136;&#x8981;&#x4EA1;&#x547D;&#x51FA;&#x9003;&#x5B8B;&#x56FD;&#xFF0C;&#x8FD9;&#x4E48;&#x4E00;&#x770B;&#x81EA;&#x5DF1;&#x597D;&#x50CF;&#x662F;&#x6D3B;&#x7684;&#x6EE1;&#x618B;&#x5C48;&#x7684;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x8FC7;&#x7684;&#x600E;&#x4E48;&#x6837;&#x3002;&#x6653;&#x673A;&#x773C;&#x91CC;&#x6D41;&#x9732;&#x51FA;&#x6000;&#x5FF5;&#x7684;&#x773C;&#x795E;&#x3002;</p>
<p>&#x2003;&#x6570;&#x76CF;&#x8336;&#x529F;&#x592B;&#x540E;&#xFF0C;&#x5F53;&#x6653;&#x673A;&#x6B63;&#x51C6;&#x5907;&#x62FC;&#x6B7B;&#x6CBF;&#x624B;&#x91CC;&#x85E4;&#x8513;&#x5F80;&#x4E0A;&#x722C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x542C;&#x5230;&#x5D16;&#x5C71;&#x4E00;&#x9635;&#x811A;&#x6B65;&#x58F0;&#xFF0C;&#x968F;&#x5373;&#x4E00;&#x6761;&#x7C97;&#x7684;&#x79BB;&#x8C31;&#x7684;&#x85E4;&#x8513;&#x5782;&#x843D;&#x4E0B;&#x6765;&#xFF0C;&#x5D16;&#x4E0A;&#x4F20;&#x6765;&#x65BD;&#x53C1;&#x7691;&#x7684;&#x6C14;&#x5598;&#x5401;&#x5401;&#x7684;&#x58F0;&#x97F3;&#xFF1A;&#x201D;&#x673A;&#x54E5;&#xFF0C;&#x5FEB;&#x4E0A;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x5F97;&#x8DD1;&#x8DEF;&#xFF01;&#x201C;</p>
<p>&#x2003;&#x6653;&#x673A;&#x7528;&#x529B;&#x62FD;&#x4E86;&#x4E00;&#x4E0B;&#x65C1;&#x8FB9;&#x85E4;&#x8513;&#xFF0C;&#x786E;&#x4FDD;&#x85E4;&#x8513;&#x8DB3;&#x591F;&#x7ED3;&#x5B9E;&#xFF0C;&#x4E14;&#x7CFB;&#x7D27;&#x5728;&#x6811;&#x4E0A;&#x540E;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#x5730;&#x7684;&#x5411;&#x4E0A;&#x722C;&#x3002;</p>
<p>&#x2003;&#x53C8;&#x662F;&#x8FD1;&#x4E24;&#x76CF;&#x8336;&#x529F;&#x592B;&#xFF0C;&#x6653;&#x673A;&#x6D51;&#x8EAB;&#x865A;&#x6C57;&#x5730;&#x722C;&#x4E0A;&#x4E86;&#x60AC;&#x5D16;&#xFF0C;&#x968F;&#x53E3;&#x95EE;&#x9053;&#xFF1A;&#x201D;&#x8FD9;&#x4E48;&#x7C97;&#x7684;&#x85E4;&#x8513;&#x54EA;&#x91CC;&#x627E;&#x5230;&#x7684;&#xFF0C;&#x5B83;&#x7B97;&#x662F;&#x6551;&#x4E86;&#x6211;&#x4E00;&#x547D;&#xFF01;&#x201C;</p>
<p>&#x2003;&#x201D;&#x5C31;&#x5728;&#x65C1;&#x8FB9;&#x4E0D;&#x8FDC;&#x5904;&#xFF0C;&#x6211;&#x542C;&#x5B8C;&#x4F60;&#x8BF4;&#x7684;&#x8981;&#x6C42;&#x540E;&#xFF0C;&#x8D76;&#x5FD9;&#x53BB;&#x627E;&#x5F88;&#x7C97;&#x5F88;&#x957F;&#x7684;&#x85E4;&#x8513;&#xFF0C;&#x7A81;&#x7136;&#x6211;&#x5728;&#x4E00;&#x5730;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x6761;&#x5F88;&#x7C97;&#x7684;&#x85E4;&#x8513;&#xFF0C;&#x6211;&#x8D39;&#x4E86;&#x597D;&#x5927;&#x52B2;&#x624D;&#x62C9;&#x51FA;&#x6574;&#x6839;&#x85E4;&#x8513;&#xFF0C;&#x7136;&#x540E;&#x8D76;&#x5FD9;&#x53BB;&#x4F60;&#x65C1;&#x8FB9;&#x627E;&#x4E86;&#x4E00;&#x68F5;&#x6811;&#xFF0C;&#x7CFB;&#x4E0A;&#x4F60;&#x4E4B;&#x524D;&#x6559;&#x6211;&#x7CFB;&#x7684;&#x6B7B;&#x7ED3;&#xFF0C;&#x8FD8;&#x6709;&#x62C9;&#x51FA;&#x85E4;&#x8513;&#x540E;&#xFF0C;&#x85E4;&#x8513;&#x4E0B;&#x65B9;&#x597D;&#x50CF;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6D1E;&#x3002;&#x201C;&#x65BD;&#x53C1;&#x7691;&#x56DE;&#x7B54;&#x9053;&#x3002;</p>
<p>&#x2003;&#x201D;&#x6D1E;&#xFF1F;&#x201C;&#x6653;&#x673A;&#x7591;&#x60D1;&#x9053;&#xFF0C;&#x201D;&#x5E26;&#x6211;&#x53BB;&#x770B;&#x770B;&#x3002;&#x201C;</p>
<p>&#x2003;&#x6653;&#x673A;&#x8DDF;&#x7740;&#x65BD;&#x53C1;&#x7691;&#x6765;&#x5230;&#x85E4;&#x8513;&#x51FA;&#x73B0;&#x7684;&#x6D1E;&#x524D;&#xFF0C;&#x8FD9;&#x6D1E;&#x770B;&#x4E0A;&#x53BB;&#x597D;&#x6DF1;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E0D;&#x5927;&#x50CF;&#x662F;&#x5929;&#x7136;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x4EBA;&#x5DE5;&#x6316;&#x51FA;&#x7684;&#x3002;</p>
<p>&#x2003;&#x6653;&#x673A;&#x60F3;&#xFF1A;&#x201D;&#x4E0E;&#x5176;&#x88AB;&#x52A8;&#x7684;&#x4E71;&#x8DD1;&#xFF0C;&#x4E0D;&#x5982;&#x8D4C;&#x4E00;&#x628A;&#xFF0C;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x6D1E;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x7528;&#x5904;&#x3002;&#x201C;&#x968F;&#x5373;&#x53EB;&#x65BD;&#x53C1;&#x7691;&#x62FF;&#x6765;&#x4E4B;&#x524D;&#x7684;&#x90A3;&#x6839;&#x85E4;&#x8513;&#xFF0C;&#x628A;&#x5B83;&#x4E00;&#x5934;&#x7CFB;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x5934;&#x7CFB;&#x5728;&#x6811;&#x4E0A;&#xFF0C;&#x53C8;&#x5BFB;&#x5230;&#x4E00;&#x9897;&#x6811;&#x76AE;&#x5F00;&#x88C2;&#x7684;&#x8001;&#x6811;&#xFF0C;&#x4ECE;&#x5176;&#x4E2D;&#x6316;&#x53D6;&#x4E86;&#x4E00;&#x4E9B;&#x677E;&#x6CB9;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x6D82;&#x62B9;&#x5728;&#x4E00;&#x5757;&#x957F;&#x77F3;&#x5934;&#x9876;&#x90E8;&#xFF0C;&#x626F;&#x4E0B;&#x4E00;&#x5C0F;&#x5757;&#x8863;&#x886B;&#x5305;&#x5728;&#x4E0A;&#x9762;&#xFF0C;&#x518D;&#x7528;&#x4E4B;&#x524D;&#x5236;&#x5F97;&#x7684;&#x706B;&#x661F;&#x5B50;&#x70B9;&#x71C3;&#x4E86;&#x8FD9;&#x4E2A;&#x7B80;&#x6613;&#x706B;&#x628A;&#x3002;</p>
<p>&#x2003;&#x8FDB;&#x5165;&#x6D1E;&#x4E2D;&#xFF0C;&#x85E4;&#x8513;&#x672A;&#x964D;&#x51E0;&#x7C73;&#x6653;&#x673A;&#x7684;&#x811A;&#x4FBF;&#x89E6;&#x53CA;&#x6E7F;&#x6DA6;&#x7684;&#x7C98;&#x571F;&#x3002;&#x6653;&#x673A;&#x62FF;&#x7740;&#x706B;&#x628A;&#x5F80;&#x524D;&#x884C;&#xFF0C;&#x53D1;&#x73B0;&#x5730;&#x4E0A;&#x7ADF;&#x7136;&#x8FD8;&#x6709;&#x6563;&#x4E71;&#x7684;&#x811A;&#x5370;&#xFF0C;&#x800C;&#x4E14;&#x770B;&#x6837;&#x5B50;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x4ECA;&#x5929;&#x524D;&#x6709;&#x4EBA;&#x8D70;&#x8FC7;&#x7559;&#x4E0B;&#x7684;&#x3002;</p>
<p>&#x2003;&#x6653;&#x673A;&#x5206;&#x6790;&#x5230;&#x8FD9;&#x4E9B;&#x4FBF;&#x7ACB;&#x9A6C;&#x8FD4;&#x56DE;&#xFF0C;&#x51C6;&#x5907;&#x544A;&#x8BC9;&#x65BD;&#x53C1;&#x7691;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x5E76;&#x6253;&#x7B97;&#x4E0E;&#x4ED6;&#x7EE7;&#x7EED;&#x8D4C;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x2003;&#x4E24;&#x4E2A;&#x5C11;&#x5E74;&#x4E0D;&#x77E5;&#x9053;&#x5728;&#x6D1E;&#x4E2D;&#x8D70;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x5728;&#x6BCF;&#x6B21;&#x5FEB;&#x63A5;&#x8FD1;&#x7EDD;&#x671B;&#x65F6;&#xFF0C;&#x6653;&#x673A;&#x4FBF;&#x4F1A;&#x70B9;&#x4EAE;&#x706B;&#x628A;&#xFF0C;&#x4EAE;&#x8D77;&#x4E00;&#x675F;&#x5149;&#xFF0C;&#x4EFF;&#x4F5B;&#x5C31;&#x662F;&#x8FD9;&#x5FAE;&#x5F31;&#x7684;&#x5149;&#x8292;&#x5728;&#x652F;&#x6491;&#x7740;&#x4ED6;&#x4EEC;&#x524D;&#x884C;&#x3002;&#x4E24;&#x4E2A;&#x5C11;&#x5E74;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x4E45;&#x6CA1;&#x5403;&#x8FC7;&#x4E1C;&#x897F;&#x3001;&#x6CA1;&#x597D;&#x597D;&#x7684;&#x653E;&#x677E;&#x4F11;&#x606F;&#x8FC7;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x8EAB;&#x5FC3;&#x4FF1;&#x75B2;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x5728;&#x6D1E;&#x7684;&#x5C3D;&#x5934;&#x4F1A;&#x6709;&#x5149;&#x4EAE;&#x8FCE;&#x63A5;&#x4ED6;&#x4EEC;&#xFF0C;&#x800C;&#x6D1E;&#x91CC;&#x4E00;&#x65E6;&#x653E;&#x677E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BB8;&#x4FBF;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x9192;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x2003;&#x6653;&#x673A;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x4E5F;&#x5FEB;&#x5230;&#x6781;&#x9650;&#x4E86;&#xFF0C;&#x8EAB;&#x65C1;&#x7684;&#x65BD;&#x53C1;&#x7691;&#x4EFF;&#x4F5B;&#x5C31;&#x5982;&#x540C;&#x4E00;&#x5177;&#x884C;&#x5C38;&#x822C;&#xFF0C;&#x4E0E;&#x4ED6;&#x4E00;&#x8D77;&#x7F13;&#x6162;&#x7684;&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x4ED6;&#x624B;&#x91CC;&#x7684;&#x706B;&#x628A;&#x53EA;&#x80FD;&#x4EAE;&#x8D77;&#x4E00;&#x6B21;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E00;&#x6B21;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x77ED;&#x77ED;&#x51E0;&#x79D2;&#x3002;&#x6653;&#x673A;&#x54AC;&#x54AC;&#x7259;&#xFF0C;&#x7EE7;&#x7EED;&#x5E26;&#x7740;&#x65BD;&#x53C1;&#x7691;&#x5F80;&#x524D;&#x8D70;&#x3002;&#x7EC8;&#x4E8E;&#xFF0C;&#x6653;&#x673A;&#x611F;&#x89C9;&#x4ED6;&#x633A;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x6653;&#x673A;&#x521A;&#x60F3;&#x70B9;&#x8D77;&#x706B;&#x628A;&#xFF0C;&#x60F3;&#x6700;&#x540E;&#x770B;&#x4E00;&#x773C;&#x5149;&#x3002;&#x7A81;&#x7136;&#x8EAB;&#x65C1;&#x7684;&#x65BD;&#x53C1;&#x7691;&#x5174;&#x594B;&#x7684;&#x53EB;&#x9053;&#xFF1A;&#x201D;&#x673A;&#x54E5;&#xFF0C;&#x524D;&#x9762;&#x90A3;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x5149;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5149;&#x201C;&#xFF0C;&#x9ED1;&#x6697;&#x4E2D;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x675F;&#x5149;&#x662F;&#x591A;&#x4E48;&#x7684;&#x660E;&#x663E;&#x3002;&#x6653;&#x673A;&#x4EE5;&#x4E3A;&#x65BD;&#x53C1;&#x7691;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x5E7B;&#x89C9;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E5F;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x4E86;&#xFF0C;&#x4F46;&#x5F53;&#x4ED6;&#x70B9;&#x4EAE;&#x706B;&#x628A;&#xFF0C;&#x53D1;&#x73B0;&#x8FDC;&#x5904;&#x90A3;&#x675F;&#x5149;&#x662F;&#x90A3;&#x4E48;&#x6E05;&#x6670;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x4ED6;&#x77E5;&#x9053;&#xFF0C;&#x5929;&#x547D;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x79BB;&#x5F00;&#x4ED6;&#xFF0C;&#x4ED6;&#x548C;&#x53C1;&#x7691;&#x7684;&#x4EA1;&#x547D;&#x4E4B;&#x8DEF;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x8BA9;&#x67D0;&#x4E9B;&#x4EBA;&#x8840;&#x503A;&#x8840;&#x507F;&#xFF01;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="第一章.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 01.耒国">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"02.亡命少年","level":"1.3.2","depth":2,"previous":{"title":"01.耒国","level":"1.3.1","depth":2,"path":"第一卷/第一章.md","ref":"第一卷/第一章.md","articles":[]},"dir":"ltr"},"config":{"plugins":["donate","github-buttons@2.1.0","edit-link","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"donate":{"alipay":"","alipayText":"","button":"打赏","title":"","wechat":"https://WillCAI2020.github.io/images/wechatpay.png","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"github-buttons":{"repo":"WillCAI2020/WillCAI2020-demos","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"Edit This Page","base":"https://github.com/WillCAI2020/WillCAI2020-demos/tree/master/2020_3_6Gitbook打造个人电子书"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"WillCAI","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"私密小书屋","language":"zh-hans","gitbook":"*","description":"小说之路！"},"file":{"path":"第一卷/第二章.md","mtime":"2020-03-19T19:18:02.302Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-03-19T19:22:14.685Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

