
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>01.亡命少年 · 私密小书屋</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="WillCAI">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="第二章.html" />
    
    
    <link rel="prev" href="第一卷.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"WillCAI2020/WillCAI2020-demos","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    本书介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../楔子.html">
            
                <a href="../楔子.html">
            
                    
                    楔子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="第一卷.html">
            
                <a href="第一卷.html">
            
                    
                    第一卷：缘起缘灭
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="第一章.html">
            
                <a href="第一章.html">
            
                    
                    01.亡命少年
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="第二章.html">
            
                <a href="第二章.html">
            
                    
                    02.晓家变故
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >01.亡命少年</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;&#x4E00;&#x7AE0;&#xFF1A;&#x4EA1;&#x547D;&#x5C11;&#x5E74;&#xFF1F;&#xFF01;">&#x7B2C;&#x4E00;&#x7AE0;&#xFF1A;&#x4EA1;&#x547D;&#x5C11;&#x5E74;&#xFF1F;&#xFF01;</h2>
<p>  &#x201C;&#x9A7E;&#xFF01;&#x9A7E;&#xFF01;&#x9A7E;&#xFF01;&#x201D;&#x9A6C;&#x97AD;&#x72E0;&#x72E0;&#x7684;&#x62BD;&#x5728;&#x9A6C;&#x81C0;&#x4E0A;&#xFF0C;&#x53EA;&#x89C1;&#x4E00;&#x7FA4;&#x4EBA;&#x9A91;&#x7740;&#x9A6C;&#xFF0C;&#x98DE;&#x63A0;&#x5728;&#x6811;&#x6797;&#x4E4B;&#x95F4;&#x3002;&#x201C;&#x90A3;&#x4E24;&#x4E2A;&#x5C0F;&#x5B69;&#x5C31;&#x5728;&#x8FD9;&#x7247;&#x68EE;&#x6797;&#x5185;&#xFF0C;&#x7ED9;&#x6211;&#x5206;&#x5F00;&#x6765;&#x4ED4;&#x7EC6;&#x5730;&#x641C;&#xFF01;&#x201D;&#x9886;&#x5934;&#x7684;&#x558A;&#x9053;&#x3002;</p>
<p>  &#x7A81;&#x7136;&#xFF0C;&#x9A6C;&#x8E44;&#x9AD8;&#x9AD8;&#x626C;&#x8D77;&#xFF0C;&#x201C;&#x5FEB;&#x505C;&#x4E0B;&#xFF0C;&#x5401;&#xFF01;&#x201C;&#x9886;&#x5934;&#x7684;&#x558A;&#x9053;&#x201D;&#x524D;&#x9762;&#x662F;&#x60AC;&#x5D16;&#x201C;&#x3002;&#x7136;&#x800C;&#x6709;&#x4E9B;&#x9A91;&#x5175;&#x901F;&#x5EA6;&#x592A;&#x5FEB;&#xFF0C;&#x6839;&#x672C;&#x6765;&#x4E0D;&#x53CA;&#x505C;&#x4E0B;&#xFF0C;&#x8FDE;&#x4EBA;&#x5E26;&#x9A6C;&#x7FFB;&#x5165;&#x6DF1;&#x4E0D;&#x89C1;&#x5E95;&#x7684;&#x60AC;&#x5D16;&#x5185;&#xFF0C;&#x8FC7;&#x4E86;&#x5341;&#x51E0;&#x606F;&#x65F6;&#x95F4;&#x624D;&#x9690;&#x7EA6;&#x542C;&#x5230;&#x91CD;&#x7269;&#x7740;&#x5730;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x9A91;&#x9A6C;&#x7ACB;&#x4E8E;&#x60AC;&#x5D16;&#x8FB9;&#x7684;&#x58EB;&#x5175;&#x60CA;&#x8D77;&#x4E00;&#x751F;&#x865A;&#x6C57;&#x3002;</p>
<p>  &#x9886;&#x5934;&#x7684;&#x4EBA;&#x6012;&#x9A82;&#x9053;:&quot;&#x8BE5;&#x6B7B;&#x7684;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x7ADF;&#x7136;&#x8FDE;&#x4E24;&#x4E2A;&#x4E73;&#x81ED;&#x672A;&#x5E72;&#x7684;&#x5C0F;&#x6BDB;&#x5B69;&#x90FD;&#x6293;&#x4E0D;&#x5230;&#xFF0C;&#x8FD8;&#x635F;&#x5931;&#x4E86;&#x4E00;&#x4E9B;&#x5175;&#x9A6C;&#xFF0C;&#x8FD9;&#x4F20;&#x51FA;&#x53BB;&#x7B80;&#x76F4;&#x4E22;&#x6211;&#x4EEC;&#x6697;&#x536B;&#x7684;&#x8138;&#xFF01;&quot;</p>
<p>  &#x65C1;&#x8FB9;&#x6709;&#x58EB;&#x5175;&#x9053;&#xFF1A;&#x201D;&#x7530;&#x5927;&#x4EBA;&#xFF0C;&#x5351;&#x804C;&#x4E0D;&#x660E;&#xFF0C;&#x4E3A;&#x4F55;&#x5728;&#x8FDB;&#x5165;&#x6B66;&#x9675;&#x5C71;&#x8109;&#x524D;&#xFF0C;&#x4E0D;&#x901A;&#x77E5;&#x6CBF;&#x8DEF;&#x9A7B;&#x5B88;&#x7684;&#x5C06;&#x58EB;&#x4E00;&#x540C;&#x62E6;&#x622A;&#x4ED6;&#x4EEC;&#xFF0C;&#x8FD9;&#x6837;&#x5373;&#x4FBF;&#x90A3;&#x4E24;&#x4E2A;&#x5C0F;&#x5B69;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x6B7B;&#x58EB;&#x5E2E;&#x5FD9;&#xFF0C;&#x4E5F;&#x7EDD;&#x5BF9;&#x9003;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x7684;&#x8FFD;&#x6355;&#xFF01;&#x201C;</p>
<p>  &#x7530;&#x5927;&#x4EBA;&#x8F6C;&#x5934;&#x770B;&#x5411;&#x8DDF;&#x968F;&#x7740;&#x4ED6;&#x7684;&#x58EB;&#x5175;&#x4EEC;&#xFF0C;&#x518D;&#x770B;&#x5411;&#x6DF1;&#x6E0A;&#x822C;&#x7684;&#x5D16;&#x7F1D;&#xFF0C;&#x53F9;&#x606F;&#x9053;&#xFF1A;&#x201D;&#x73B0;&#x5728;&#x56FD;&#x5BB6;&#x52A8;&#x8361;&#x4E0D;&#x5B89;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x4E5F;&#x53EA;&#x80FD;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x751F;&#x6D3B;&#x5728;&#x9634;&#x5F71;&#x5904;&#x7684;&#x6697;&#x536B;&#x51FA;&#x624B;&#xFF0C;&#x96BE;&#x9053;&#x4F60;&#x8981;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x6697;&#x536B;&#x6B63;&#x5728;&#x8FFD;&#x6355;&#x7684;&#x662F;&#x5F53;&#x4ECA;&#x8012;&#x56FD;&#x7684;&#x7687;&#x592A;&#x5B50;&#x4EE5;&#x53CA;&#x6653;&#x5BB6;&#x89C2;&#x661F;&#x4E00;&#x8109;&#x7684;&#x72EC;&#x5B50;&#x5417;&#xFF1F;&#x201C;</p>
<p>  &#x542C;&#x5230;&#x8FD9;&#x8BDD;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x58EB;&#x5175;&#x4E00;&#x9635;&#x9A9A;&#x52A8;&#x3002;</p>
<p>  &#x53C8;&#x6709;&#x4E00;&#x4EBA;&#x9053;&#xFF1A;&#x201D;&#x8FD9;&#x5C71;&#x8109;&#x672C;&#x6765;&#x4EBA;&#x70DF;&#x7A00;&#x5C11;&#xFF0C;&#x5C71;&#x5185;&#x8D70;&#x52BF;&#x9519;&#x7EFC;&#x590D;&#x6742;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6700;&#x8FD1;&#x8FD9;&#x8FB9;&#x5730;&#x9707;&#x9891;&#x53D1;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x9AD8;&#x5D16;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x5730;&#x9707;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x7684;&#xFF0C;&#x5D16;&#x8FB9;&#x8FD8;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x85E4;&#x66FC;&#x906E;&#x6321;&#xFF0C;&#x8FDE;&#x6211;&#x4EEC;&#x90FD;&#x96BE;&#x4EE5;&#x53CA;&#x65F6;&#x8FA8;&#x522B;&#x51FA;&#xFF0C;&#x4F55;&#x51B5;&#x90A3;&#x4E24;&#x4E2A;&#x5C0F;&#x6BDB;&#x5B69;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x68EE;&#x6797;&#x91CC;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x91CE;&#x517D;&#x6BD2;&#x866B;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;...&#x201C;</p>
<p>  &#x201D;&#x4E0D;&#x7BA1;&#x5982;&#x4F55;&#xFF0C;&#x751F;&#x8981;&#x89C1;&#x4EBA;&#xFF0C;&#x6B7B;&#x8981;&#x89C1;&#x5C38;&#xFF01;&#x4E4B;&#x524D;&#x786E;&#x5B9A;&#x4E86;&#x8FD9;&#x4E24;&#x4E2A;&#x5C0F;&#x5B69;&#x662F;&#x8DD1;&#x8FDB;&#x4E86;&#x8FD9;&#x7247;&#x68EE;&#x6797;&#xFF0C;&#x800C;&#x8FD9;&#x7247;&#x68EE;&#x6797;&#x8986;&#x76D6;&#x8303;&#x56F4;&#x5927;&#xFF0C;&#x6211;&#x4EEC;&#x987B;&#x56DE;&#x53BB;&#x591A;&#x627E;&#x4E9B;&#x4EBA;&#x9A6C;&#x8FDB;&#x6765;&#x641C;&#xFF01;&#x201C;&#x7530;&#x5927;&#x4EBA;&#x8BF4;&#x9053;&#xFF0C;&#x201D;&#x8FD8;&#x6709;&#xFF0C;&#x627E;&#x4E9B;&#x4EBA;&#x5230;&#x8FD9;&#x5D16;&#x5E95;&#x641C;&#x4E00;&#x641C;&#xFF0C;&#x770B;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x627E;&#x5230;&#x4ED6;&#x4EEC;&#xFF01;&#x201D;</p>
<p>  &#x201C;&#x62A5;&#xFF01;&#x201D;&#x8FD9;&#x65F6;&#x6709;&#x4E00;&#x4EBA;&#x9A91;&#x9A6C;&#x8D76;&#x6765;&#xFF0C;&#x8BF4;&#x5230;&#xFF1A;&#x201C;&#x5927;&#x4EBA;&#xFF0C;&#x5728;&#x53E6;&#x4E00;&#x8FB9;&#x53D1;&#x73B0;&#x4E86;&#x4E4B;&#x524D;&#x90A3;&#x4E24;&#x4E2A;&#x5C0F;&#x5B69;&#x4E58;&#x5750;&#x7684;&#x9A6C;&#x8F66;&#x3002;&#x201D;</p>
<p>  &#x201C;&#x5FEB;&#x5E26;&#x8DEF;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x5C0F;&#x5B69;&#x80AF;&#x5B9A;&#x8FD8;&#x5728;&#x9A6C;&#x8F66;&#x9644;&#x8FD1;&#xFF01;&#x201D;&#xFF0C;&#x8A00;&#x7F62;&#xFF0C;&#x8FD9;&#x4E00;&#x884C;&#x4EBA;&#x9A91;&#x9A6C;&#x8D76;&#x5411;&#x4E86;&#x53E6;&#x4E00;&#x8FB9;&#x3002;</p>
<p>  &#x9A6C;&#x8E44;&#x58F0;&#x7531;&#x8FD1;&#x53CA;&#x8FDC;&#xFF0C;&#x5C31;&#x5728;&#x90A3;&#x7FA4;&#x4EBA;&#x521A;&#x521A;&#x7AD9;&#x7ACB;&#x7684;&#x5D16;&#x8FB9;&#x5F80;&#x4E0B;&#x4E24;&#x4E09;&#x7C73;&#x5904;&#xFF0C;&#x7ADF;&#x7136;&#x6709;&#x4E00;&#x5F80;&#x5916;&#x7A81;&#x51FA;&#x534A;&#x7C73;&#x7684;&#x5C0F;&#x5E73;&#x53F0;&#xFF0C;&#x53EA;&#x89C1;&#x6709;&#x4E24;&#x5C0F;&#x5B69;&#x5750;&#x5728;&#x4E0A;&#x9762;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#x8138;&#x4E0A;&#x9732;&#x51FA;&#x4E0E;&#x5176;&#x5E74;&#x9F84;&#x4E0D;&#x7B26;&#x7684;&#x575A;&#x6BC5;&#x4E0E;&#x7A33;&#x91CD;&#xFF0C;&#x4ED6;&#x4E00;&#x53EA;&#x624B;&#x7D27;&#x7D27;&#x7684;&#x6342;&#x4F4F;&#x65C1;&#x8FB9;&#x5C0F;&#x5B69;&#x7684;&#x5634;&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x624B;&#x7D27;&#x63E1;&#x4F4F;&#x5D16;&#x58C1;&#x4E0A;&#x4E00;&#x6839;&#x7C97;&#x5B9E;&#x7684;&#x85E4;&#x8513;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#x4F3C;&#x4E4E;&#x5F88;&#x5BB3;&#x6015;&#xFF0C;&#x8EAB;&#x4F53;&#x4E0D;&#x505C;&#x7684;&#x98A4;&#x6296;&#xFF0C;&#x53CC;&#x624B;&#x7D27;&#x6293;&#x8863;&#x886B;&#x3002;&#x542C;&#x5230;&#x9A6C;&#x8E44;&#x58F0;&#x8FDC;&#x53BB;&#xFF0C;&#x7D27;&#x63E1;&#x85E4;&#x8513;&#x7684;&#x5C0F;&#x5B69;&#x660E;&#x663E;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x62FF;&#x5F00;&#x4E86;&#x6342;&#x7740;&#x98A4;&#x6296;&#x7740;&#x7684;&#x5C0F;&#x5B69;&#x7684;&#x624B;&#xFF0C;&#x5E76;&#x5BF9;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x522B;&#x6015;&#xFF0C;&#x6765;&#x6293;&#x6211;&#x4EEC;&#x7684;&#x5DF2;&#x7ECF;&#x8D70;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5F97;&#x8D76;&#x7D27;&#x6293;&#x7740;&#x85E4;&#x8513;&#x722C;&#x4E0A;&#x53BB;&#xFF0C;&#x6293;&#x7D27;&#x65F6;&#x95F4;&#x8D70;&#x51FA;&#x8FD9;&#x7247;&#x5C71;&#x8109;&#x201D;&#x3002;</p>
<p>  &#x98A4;&#x6296;&#x7740;&#x7684;&#x5C0F;&#x5B69;&#x7528;&#x98A4;&#x97F3;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x6653;&#x673A;&#x54E5;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x6D3B;&#x7740;&#x8D70;&#x51FA;&#x53BB;&#x5417;&#x201D;</p>
<p>  &#x88AB;&#x79F0;&#x4F5C;&#x6653;&#x673A;&#x7684;&#x5C0F;&#x5B69;&#x773C;&#x4E2D;&#x95EA;&#x8FC7;&#x4E00;&#x4E1D;&#x75B2;&#x60EB;&#xFF0C;&#x968F;&#x5373;&#x575A;&#x6BC5;&#x5730;&#x76EF;&#x7740;&#x65C1;&#x8FB9;&#x5C0F;&#x5B69;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x53EF;&#x662F;&#x5F53;&#x4ECA;&#x5927;&#x9646;&#x6700;&#x5F3A;&#x5927;&#x56FD;&#x5BB6;&#x7684;&#x7687;&#x592A;&#x5B50;&#x554A;&#xFF0C;&#x5929;&#x547D;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x8FB9;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x80FD;&#x5E26;&#x4F60;&#x51FA;&#x53BB;&#xFF0C;&#x627E;&#x5230;&#x62E5;&#x62A4;&#x6211;&#x4EEC;&#x7684;&#x5C06;&#x58EB;&#xFF01;&#x201D;</p>
<p>  &#x201C;&#x5E78;&#x597D;&#x4E00;&#x8FDB;&#x68EE;&#x6797;&#x4FBF;&#x820D;&#x5F03;&#x4E86;&#x9A6C;&#x8F66;&#xFF0C;&#x5728;&#x8FD9;&#x5730;&#x52BF;&#x51F9;&#x51F8;&#x4E0D;&#x5E73;&#x7684;&#x5C71;&#x8109;&#xFF0C;&#x9A6C;&#x8F66;&#x6839;&#x672C;&#x5E2E;&#x4E0D;&#x5230;&#x4EFB;&#x4F55;&#x5FD9;&#xFF0C;&#x5E0C;&#x671B;&#x9A6C;&#x8F66;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x80FD;&#x628A;&#x4ED6;&#x4EEC;&#x5F15;&#x8FDC;&#x4E00;&#x70B9;&#x201D;&#xFF0C;&#x6653;&#x673A;&#x5185;&#x5FC3;&#x9053;&#x3002;</p>
<p>  &#x6570;&#x76CF;&#x8336;&#x529F;&#x592B;&#x540E;&#xFF0C;&#x6653;&#x673A;&#x4E0E;&#x7687;&#x592A;&#x5B50;&#x8EBA;&#x5728;&#x5D16;&#x8FB9;&#x3002;</p>
<p>  &#x6653;&#x673A;&#x660E;&#x663E;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD1;&#x51E0;&#x5929;&#x4E0D;&#x8981;&#x547D;&#x7684;&#x9003;&#x4EA1;&#xFF0C;&#x52A0;&#x4E0A;&#x6CA1;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x80FD;&#x91CF;&#x8865;&#x5145;&#xFF0C;&#x4ED6;&#x7684;&#x4F53;&#x80FD;&#x5DF2;&#x7ECF;&#x5927;&#x5E45;&#x964D;&#x4F4E;&#xFF0C;&#x5982;&#x679C;&#x8FD8;&#x4E0D;&#x5C3D;&#x5FEB;&#x8D70;&#x51FA;&#x5C71;&#x8109;&#xFF0C;&#x53EF;&#x80FD;&#x8FD9;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x57CB;&#x9AA8;&#x4E4B;&#x5730;&#x3002;</p>
<p>  &#x5E78;&#x597D;&#x6653;&#x673A;&#x4E0E;&#x7687;&#x592A;&#x5B50;&#x4ECE;&#x5C0F;&#x4FBF;&#x4E0D;&#x7F3A;&#x8425;&#x517B;&#xFF0C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5373;&#x4FBF;&#x5403;&#x7684;&#x90FD;&#x662F;&#x4E9B;&#x91CE;&#x83DC;&#xFF0C;&#x4E5F;&#x4ECD;&#x7136;&#x80FD;&#x591F;&#x6491;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x76F8;&#x6BD4;&#x4E4B;&#x524D;&#x7626;&#x4E86;&#x8BB8;&#x591A;&#x3002;&#x6700;&#x660E;&#x663E;&#x4F53;&#x73B0;&#x5728;&#x539F;&#x672C;&#x8089;&#x561F;&#x561F;&#x7684;&#x5C0F;&#x8138;&#x73B0;&#x5728;&#x90FD;&#x80FD;&#x4F9D;&#x7A00;&#x770B;&#x5230;&#x989D;&#x9AA8;&#x4E86;&#x3002;</p>
<p>  &#x6653;&#x673A;&#x4E0E;&#x7687;&#x592A;&#x5B50;&#x6C90;&#x6D74;&#x5728;&#x900F;&#x8FC7;&#x6811;&#x6797;&#x95F4;&#x9699;&#x7684;&#x9633;&#x5149;&#x4E2D;&#xFF0C;&#x6653;&#x673A;&#x60F3;&#x5230;&#xFF1A;&#x80FD;&#x4E00;&#x76F4;&#x4EAB;&#x53D7;&#x9633;&#x5149;&#x7684;&#x4EBA;&#x95F4;&#x662F;&#x5982;&#x6B64;&#x7684;&#x7F8E;&#x597D;&#x554A;&#xFF01;&#x968F;&#x5373;&#x53C8;&#x60F3;&#x5230;&#xFF1A;&#x4E0D;&#x8FC7;&#x77ED;&#x77ED;&#x6570;&#x6708;&#x65F6;&#x95F4;&#xFF0C;&#x81EA;&#x5DF1;&#x4FBF;&#x4ECE;&#x517B;&#x5C0A;&#x5904;&#x4F18;&#x53D8;&#x6210;&#x4E27;&#x5BB6;&#x4E4B;&#x5B50;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x4E00;&#x79CD;&#x8BBD;&#x523A;&#x554A;&#xFF01;&#x60F3;&#x5230;&#x8FD9;&#xFF0C;&#x6653;&#x673A;&#x5FCD;&#x4E0D;&#x4F4F;&#x55E4;&#x7B11;&#x4E00;&#x58F0;&#x3002;</p>
<p>  &#x7A81;&#x7136;&#x68EE;&#x6797;&#x4F20;&#x6765;&#x4E00;&#x9635;&#x9E1F;&#x9E23;&#xFF0C;&#x60CA;&#x8D77;&#x4E86;&#x6653;&#x673A;&#xFF0C;&#x6653;&#x673A;&#x731B;&#x7136;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x8FD8;&#x5728;&#x4EA1;&#x547D;&#x4E4B;&#x8DEF;&#x4E0A;&#xFF0C;&#x62CD;&#x62CD;&#x81EA;&#x5DF1;&#x90A3;&#x4E0D;&#x518D;&#x5706;&#x6DA6;&#x7684;&#x8138;&#x86CB;&#xFF0C;&#x7A0D;&#x4F5C;&#x6E05;&#x9192;&#x540E;&#xFF0C;&#x968F;&#x5373;&#x62C9;&#x8D77;&#x8012;&#x56FD;&#x65BD;&#x6C0F;&#x7684;&#x7687;&#x592A;&#x5B50;&#x65BD;&#x53C1;&#x7691;&#xFF0C;&#x8C28;&#x614E;&#x4E14;&#x575A;&#x633A;&#x5730;&#x8DD1;&#x5411;&#x6628;&#x665A;&#x6839;&#x636E;&#x89C2;&#x661F;&#x4E4B;&#x672F;&#x5224;&#x65AD;&#x51FA;&#x7684;&#x5357;&#x65B9;&#xFF01;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="第一卷.html" class="navigation navigation-prev " aria-label="Previous page: 第一卷：缘起缘灭">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="第二章.html" class="navigation navigation-next " aria-label="Next page: 02.晓家变故">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"01.亡命少年","level":"1.3.1","depth":2,"next":{"title":"02.晓家变故","level":"1.3.2","depth":2,"path":"第一卷/第二章.md","ref":"第一卷/第二章.md","articles":[]},"previous":{"title":"第一卷：缘起缘灭","level":"1.3","depth":1,"path":"第一卷/第一卷.md","ref":"第一卷/第一卷.md","articles":[{"title":"01.亡命少年","level":"1.3.1","depth":2,"path":"第一卷/第一章.md","ref":"第一卷/第一章.md","articles":[]},{"title":"02.晓家变故","level":"1.3.2","depth":2,"path":"第一卷/第二章.md","ref":"第一卷/第二章.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["donate","github-buttons@2.1.0","edit-link","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"donate":{"alipay":"","alipayText":"","button":"打赏","title":"","wechat":"https://WillCAI2020.github.io/images/wechatpay.png","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"github-buttons":{"repo":"WillCAI2020/WillCAI2020-demos","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"Edit This Page","base":"https://github.com/WillCAI2020/WillCAI2020-demos/tree/master/2020_3_6Gitbook打造个人电子书"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"WillCAI","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"私密小书屋","language":"zh-hans","gitbook":"*","description":"小说之路！"},"file":{"path":"第一卷/第一章.md","mtime":"2020-03-17T10:04:48.942Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-03-17T10:14:02.180Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

